[
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "唐学庆", 
  "item_pub_time": "2015-12-29", 
  "cmt_cnt": "0", 
  "url": "", 
  "title": "互金纳入十三五规划，引爆全民理财“黄金时代”", 
  "content": "互联网金融发展势头强劲\n自今年两会国务院总理李克强在政府工作报告中提出“互联网+”行动计划以后，中国的“互联网+金融”行业便在全球瞩目下获得了蓬勃发展，数以千计的互联网金融企业更是以磅礴之势席卷了中国实体经济和资本市场，互联网金融无疑成为2015年发展势头最猛的“黄金产业”和下一个“资本蓝海”。\n打击互联网金融犯罪，利国利民\n然而，机遇永远与挑战共存，随着行业不断发展壮大，快速成长所背负的市场风险也日益加剧，近期业界发生的负面事件引起行业内外的极大关注，因涉案资金规模宏大，受害投资者较多，一时之间唱衰互联网金融之声不绝于耳。事实上，有关部门主动出击、坚决打击互联网金融犯罪恰恰是行业规范发展的重要环节，是净化行业环境、引领行业健康发展的必要手段，广大投资者不必因此恐慌，而应进一步加强考察与审核，选择信誉良好、实力雄厚的正规平台，由此才能最大限度规避风险，真正实现财富的保值增值。\n金融监管升级，利好行业发展\n不仅如此，临近年末，政策层面已呈现监管升级态势，日前业界翘首以盼的互联网金融监管细则（征求意见稿）终于发布，明确了“不得提供增信服务，不得设立资金池，不得非法集资”等基本原则，同时强调了其“信息中介”而非“信用中介”的性质以及十二条负面清单等。积极的扶植态度和明确的监管红线，对互联网金融行业来讲无疑是重大利好，有利于加快行业洗牌，净化市场环境，保持行业规范有序的健康发展。“监管升级必将促使整个互联网金融行业大洗牌，整顿野蛮生长之风，大浪淘沙、优胜劣汰， 以政策之力驱除那些假借互联网金融之名行不法勾当的“伪互金”企业，让那些遵纪守法、规范发展的优质互联网金融企业得以集中力量专注研发产品、提升服务，从而引领整个行业走向规范、严谨、光明的发展前路。”\n纳入十三五规划，正式升级为国家战略\n11\n在互联网金融正式成为中国多层次金融体系不可或缺的重要组成部分之际，实现中国互联网金融严肃自律、规范发展、普惠民众的目标几乎是指日可待。然而从野蛮生长转为规范发展，对于广大互联网金融企业来讲，可谓“任重而道远”，只有“安于政策法规，勇于自主创新”的企业才能最终脱颖而出，锋芒毕露。\n\n", 
  "gmt_create": "2016-04-09 32:20", 
  "item_type": "news", 
  "source": "金评媒", 
  "_id": "2739", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "小易", 
  "item_pub_time": "2015-12-28", 
  "cmt_cnt": "0", 
  "url": "", 
  "title": "警惕8种非法集资形式 别让你的血汗钱血本无归", 
  "content": "临近年底，中央以及地方相关部门对于“打击非法集资”格外重视。中央决策层分别在12月21日公布的中央经济工作会议公报和12月23日召开的国务院常务会议两提“打击非法集资”;不少地方机关也积极下发文件，要求做好排查工作，清理各类涉嫌非法集资宣传。\n近年来，非法集资活动愈演愈烈，不仅扰乱了国家的金融秩序，影响了社会的稳定，而且严重危害了人民大众的生命财产，危害极大。尤其是向“互联网+”行业蔓延，导致很多老百姓的血汗钱血本无归。因此，一定要学会正确辨别非法集资，以防深受其害。现在为大家盘点一下非法集资常见的几种形式，大家一定要谨慎投资。\n1、大街上派发传单，通过免费旅游、赠送小礼品等方式引诱群众，特别是游说中老年群体到公司参观、听课，以扩大生产经营规模、加快企业发展步伐等为由，以投资保健品、粮油食品等项目，与投资者签订《资产担保借款合同》等，许诺20%-30%的高额回报进行非法集资。\n2、利用在区域股权(托管)交易中心挂牌的公司引诱社会公众投资，宣称为境外实力雄厚集团在境内的分支机构，编造吸引人的投资增值项目，许诺高额回报，承诺借款到期一次性返还本金，进行非法集资。\n3、利用投资连锁酒店，将酒店经营收益权承包给投资者，投资者按投资额获取酒店收益分配权，合作承包期内可获得投资金额20%以上年利润预期收益，分期退还本息，进行非法集资。\n4、利用O2O(线上、线下一体化)互联网创新项目，声称将线上的消费者带到现实商店中，让互联网成为线下交易的前台，以经营进口商品获得高增长为契机，引诱群众签订加盟网店投资合同，成为公司投资人及网站会员，许诺高额回报，进行非法集资。\n5、打着P2P的旗号搭建自融平台，通过发布虚假的借款项目、标的为自身融资，投资者的资金直接进入不法分子的私人账户，募集的资金用于不法分子投资房地产、股票、期货或以高额利息放贷赚取利差。\n6、开设股权投资基金管理公司，宣称该公司经营项目经过国家相关部门认证，并以该项目得到了国家相关部委的支持、拨款为幌子，对投资者承诺高额回报，实施非法集资。\n7、假借金融机构工作人员、社会成功人士的身份，以帮客户开展银行验资、打资金流水、办理信贷“过桥”等银行业务为借口，承诺支付高额利息，进行非法集资。\n8、假借民间资金互助、合作社等方式，吸纳用户储蓄，捐款跑路。常见的的名目就有：“XX 金融互助社区”、“XX \n金融互助平台”、“XX金融互助理财”、“XX慈善金融互助平台”、“XX金融互助投资”、“XX互助社区”、“XX财富互助平台”等。\n一些犯罪分子利用人们急于在短期内获得巨额财富的心理，采取非法集资的手段骗取大众的钱财。避免上当受骗最有效的方法是，坚信“天上不会掉馅饼”，对于任何宣传“高额回报”的投资项目坚决不相信。另外，非法集资大多借助于熟人传销的方式，所以，在面对熟人的好心和善意推销，需要多长几个心眼。\n", 
  "gmt_create": "2016-04-09 33:50", 
  "item_type": "news", 
  "source": "金评媒", 
  "_id": "4764", 
  "tags": "平台跑路"
 },
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "静好", 
  "item_pub_time": "2015-12-28", 
  "cmt_cnt": "0", 
  "url": "http://licai.p2peye.com/u322234/feed-25097-1-1.html", 
  "title": "", 
  "content": "\r\n投资了易bank（利率：8%~12%,口碑：4.3） 6,000.00元，资产占比：100%\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "428", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "顾崇伦", 
  "item_pub_time": "2015-12-29", 
  "cmt_cnt": "", 
  "url": "http://www.p2pguancha.com/news/1258.html", 
  "title": "P2P监管细则到底有哪些点值得我们关注！", 
  "content": "\n        \n        作者：顾崇伦，原人人贷首席运营官，现人人操盘CEO。今天P2P行业期待已久的监管细则终于有动静了，《网络借贷信息中介机构业务活动管理暂行办法（征求意见稿）》发布。从这份文件中，我们可以看到监管的一些态度和措施，并且对于P2P公司从现在开始如何具体实施，以在这18个月的过渡期内符合监管要求都有所指导。整体上，征求意见稿对于各主体的责任进行了明确，并且列出了一些负面清单，同时也提出了一些正面要求。下面我们摘选一些对P2P平台有价值参考的点，并对部分进行逐条分析评论：1、借贷主体确认：本办法所称网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。这一条明确了网络借贷主体既可以是自然人，也可以是法人及其他组织。因此目前P2P企业的个人借贷和部分企业借贷行为主体都适用。2、备案登记要求：向地方金融监管部门备案登记，地方金融监管部门有权对备案后的机构进行评估分类，同时需要向通信主管部门申请电信业务经营许可。对P2P提出了明确的备案登记要求，这样至少监管部门对于到底有多少P2P和P2P的数据统计更具有权威性了，也利于监管。这里并没有明确所谓的地方金融监管部门是指地方金融办还是指地方银监局，根据往常，一般对地方银监局的称呼为派出机构，所以猜测金融办的可能性较大。3、更名要求：开展网络借贷信息中介业务的机构，其机构名称中应当包含“网络借贷信息中介”字样，法律、行政法规另有规定的除外。这一条看来是对P2P的命名规则有要求了，之前P2P机构多数以可以获得金融信息服务字样的称号为荣，但目前来看应该是不存在名称中带有此类字样的P2P机构的，不知道是不是所有的P2P真的都必须要去做一次更名。4、网络借贷行业中央数据库：按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向网络借贷行业中央数据库报送并登记。这是我首次看到网络借贷行业中央数据库的说法，对于行业来说应该是个好事，但是这个网络借贷行业中央数据库到底是个新建的机构还是目前的某家机构比如上海资信，是个值得期盼的事情。5、线下业务限制：除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。这一条是比较重要的，总体来说是对线下理财端进行了限制或者说完全禁止P2P机构设立线下理财机构。而对于线下的资产端来说，即使作为贷款端销售的角色，也可以以信用信息采集合适和贷后管理的名义存在，不会受到太多的影响。6、借贷决策主体：网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。这一条几乎影响所有的P2P机构，也必然是所有P2P机构最关心的，因为目前主流的P2P理财，除了单独的标的投资外，绝大多数的投资几乎都是P2P平台通过某种理财计划形式存在的，当然这里面不单单是投资决策的问题，很多还隐含着资金池和期限错配的问题。但是这里要求每一融资项目的出借决策均应当由出借人做出并确认，事实上在目前的P2P公司来说，是完全无法做到的。所以具体如何实施，还是需要看监管主体对于投资决策确认的定义，是否可以提前确认，可以批量确认，确认某些属性而不是具体标的，等等。7、禁止行为：禁止行为较多，摘选最重要的一些来说，首先要注意一个措辞，“网络借贷信息中介机构不得从事或者接受委托从事下列活动”，这里明确提到了一个委托从事，将很多可能的措辞解释都给挡在了门外，尤其是代销类的。简单阐述主要禁止行为如下：不得自融：利用本机构互联网平台为自身或具有关联关系的借款人融资；不得搞资金池：直接或间接接受、归集出借人的资金；这个间接的用词比较巧妙，对于特殊借款人债权转让的模式，以及很多网站都存在的活期或定期类的产品多少会有影响，具体还要看具体的规则。不得保本保息：向出借人提供担保或者承诺保本保息；不得期限错配：将融资项目的期限进行拆分；不得代销金融产品：发售银行理财、券商资管、基金、保险或信托产品；这一条对目前不少主流P2P可能会产生比较多的影响，目前来说，类似人人贷、积木盒子等P2P平台均向多元化资产的方向转型。所以P2P企业不得发售相关产品的规定，结合上面提到的“不得接受委托”从事，那么没有办法再简单的去说，我P2P公司就是流量通道，我的合作伙伴拥有销售资质即可。长期看来，势必此类业务需要P2P公司去获取相关对应的销售资质牌照。不得从事配资业务：向借款用途为投资股票市场的融资提供信息中介服务；不得从事股权众筹、实物众筹业务：原则上股权众筹根据证监会有独立的规则，P2P公司如果希望从事相关业务，需要单独设立实体遵守相关规则即可。至于实物众筹本身属于商品预售范围，之前证监会的众筹相关的文件中也没有做特殊的规定，此次反而在这里提及，不过目前来看做实物众筹的P2P肯定是极少数的，影响不大。8、需要做的事情：审计：聘请有资质的会计师事务所进行年度审计，并在上一会计年度结束之日起4个月内向地方金融监管部门报送年度审计报告。第一次明确提出了审计要求，这一点对于很多P2P公司来说是不小的负担，但在实际操作过程中也容易流于形式，仅仅是增加了公司的成本支出。银行资金存管：选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。明确了银行存管的地位和要求。同时还有这么一条，明确了资金存管机构的地位“资金存管机构承担实名开户和履行合同约定及借贷交易指令表面一致性的形式审核责任，但不承担融资项目及借贷交易信息真实性的实质审核责任。”这与之前的分析一致，资金存管机构无法识别欺诈所以仅仅可以承担表面一致性任务，为所有动作留痕。网络信息安全信息披露：1. 网络借贷信息中介机构应当实时在其官方网站显著位置披露本机构所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。2. 定期以公告形式向公众披露年度报告、法律法规、网络借贷有关监管规定及工商登记注册地省级网络借贷行业自律组织要求披露的其他信息，内容包括但不限于机构治理结构、董事、监事、高级管理人员及管理团队情况、经会计师事务所审计的财务会计报告、风险管理状况、实收资本及运用情况、业务经营情况、与资金存管机构及增信机构合作情况等。电子签名：各方参与网络借贷信息中介机构业务活动，需要对出借人与借款人的基本信息和交易信息等使用电子签名、电子认证时，应当遵守法律法规的规定，保障数据的真实性、完整性及电子签名、电子认证的法律效力。明确提出了电子签名的必要性，但是对于电子签名机构的认定并没有明确提出，目前来说既有CFCA等官方背景的电子签名机构也有一些创业公司提供类似的服务，从法律实际操作角度来看，如果有明确的机构指定对于基于电子签名的合同违约后的效力等认定会更有帮助。数据报送：网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法报送、查询和使用有关金融信用信息。9、破产隔离：网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不列入清算财产。这是对理财人和平台的切实保护，有了明确的破产隔离，一旦企业破产清算，只要企业是合规运营的，破产隔离使得理财人的资金清算的优先级别得到了充分保障。10、过渡期安排：本办法实施前设立的网络借贷信息中介机构不符合本办法规定的，除违法犯罪行为外，由地方金融监管部门要求其整改，整改期不超过18个月。以上种种，给予P2P公司18个月转型，这个时间相对而言是比较长的了。但是鉴于很多的具体制度规则，比如如何认定资金池、期限错配、代售理财产品的处理等，还是要等待更多更具体的制度方可具体执行的。        \n               \n      ", 
  "gmt_create": "", 
  "item_type": "news", 
  "source": "P2P观察网", 
  "_id": "25001", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "李爱君", 
  "item_pub_time": "2015-12-29", 
  "cmt_cnt": "", 
  "url": "http://www.p2pguancha.com/news/1254.html", 
  "title": "李爱君：监管细则驱除了一些以行业自律组织为名的套利空间", 
  "content": "\n        \n        昨天，业界期待已久的P2P监管细则（征求意见稿）正式发布,中国政法大学互联网金融法律研究院院长、中国政法大学金融创新与互联网金融法治研究中心主任李爱君教授针对本次征求意见稿做了24点全面解读，希望以一得之见起到抛砖引玉之效，共同为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，保护金融消费者权益作出努力。具体解读意见如下：第一，《征求意见稿》立法目凸显对出借人的合法权益进行保护。这是符合网络借贷模式的风险承担主体的特征，因为网络借贷的交易结构的风险承担者主要是出借人。另外强调了网络借贷应是更好满足中小微企业和个人投融资需求。第二，在《征求意见稿》中第二条中对网络借贷法律关系中的各主体的法律性质和行为方式进行界定。对出借人和借款人“主体”进行了明确界定，即：个体包含自然人、法人及其他组织；对网络借贷平台的法律性质进行界定，即网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介企业。‚并明确了服务的行为方式：该类机构以互联网为主要渠道，为借款人与出借人（即贷款人）实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。ƒ监管主体的界定：本办法所称地方金融监管部门是指各省（区、市）人民政府承担地方金融监管职责的部门。第三，《征求意见稿》第三条确定了网络借贷信息中介的基本原则。从基本原则的角度明确规定网络借贷平台是信息平台，只承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险。第四，明确了网络借贷的各监管主体的责任。即：国务院银行业监督管理机构负责对网络借贷信息中介机构业务活动制定统一的规范发展政策措施和监督管理制度，指导地方金融监管部门做好网络借贷规范引导和风险处置工作。工业和信息化部负责对网络借贷信息中介机构业务活动涉及的电信业务进行监管。公安部牵头负责对网络借贷信息中介机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪工作。国家互联网信息管理办公室负责对金融信息服务、互联网信息内容等业务进行监管。地方金融监管部门负责本辖区网络借贷信息中介机构的规范引导、备案管理和风险防范、处置工作，指导本辖区网络借贷行业自律组织。尤其强调了网络借贷行业的自律组织要受地方金融监管部门的指导，这将结束各种行业自律组织的乱象，使得网络借贷行业无所适从，增加了行业成本。不受地方金融监管部门指导的行业自律组织将没有权利对网贷行业进行自律监督。此规定对网贷行业是个利好，驱除了一些以行业自律组织为名进行套利的空间。第五，明确了网络借贷信息中介机构的备案管理。此规定消除了一直以来此行业对门槛的担心，而且最低限度降低了对整个网贷行业的影响。另外在第五条中强调了“备案”的性质，此备案登记不构成对机构经营能力、合规程度、资信状况的认可和评价。这种备案登记制度充分发挥了市场机制的作用，降低了政府监管的成本，也符合网络借贷是民间借贷范畴的性质，有利于培养网络借贷主体风险自担意识。第六，明确了机构的名称。开展网络借贷信息中介业务的机构，其机构名称中应当包含“网络借贷信息中介”字样，法律、行政法规另有规定的除外。此规定，对现有行业的名称混乱带来的风险进行了防范，有利于监管主体的监管，有利于出借人对网络借贷平台的判断，同时也降低了出借人的风险。第七，明确了网络借贷信息中介机构应当履行义务。义务的明确就是明确责任，也明确了监管机构的监管边界和监管内容。而且，是通过列举式的对义务进行明确，易于平台和监管机构的操作性。尤其《征求意见稿》中第九条的第二项“对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核”不仅对融资项目的真实性进行审查，还要对项目的合法性进行审查。从此条款可以看出监管机构对网络平台和融资项目的监管有合法性的监管，无论是网络平台，还是融资方及融资项目只要违法就可以对其采取相关措施，不仅仅是出现资金链断裂、跑路和举报等才采取行政及司法措施。第八，凸显了信息权的保护。《征求意见稿》第九条的第六项“妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息”，此项规定凸显了信息权的保护。这里的信息权的保护是科学的。互联网金融发展到今天，大家讨论的最多的是“隐私权”的保护，实质上讨论“隐私权”的保护过于狭窄，而且不科学。一是，隐私权的保护明前是有相应的法律制度规制的，如《侵权责任法》，《民法通则》《宪法》等。二是隐私权的主体只有自然人，并不包括法人及组织，因此只谈隐私权是不科学的。因此该《征求意见稿》的落脚点是“信息”。第九，赋予了网络借贷信息平台反洗钱和反恐怖融资义务，接受反洗钱监督管理。此规定彻底地结束了互联网金融发展到今天一直处于反洗钱的监督真空状态。未来无论平台还是出借人和借款人除了接受金融监管机构的监管，还要接受来自反洗钱的相关监督管理。第十，通过负面清单的列举式对“网络借贷信息中介”进行禁止行为的规定。此种立法技术易于操作，而且也易于监管。此禁止行为应引起注意的有:（1）第十条“利用本机构互联网平台为自身或具有关联关系的借款人融资；”此规定意味着只要与互联网平台有关联关系的主体都无法从该平台进行融资，这就需要平台对关联关系进行界定。但是，我国目前从法律规定的层面对“关联关系”的界定不统一，这就需要进一步明确；（2)第十条中“直接或间接接受、归集出借人的资金”规定中的“间接接受”要引起平台的重视。什么是“间接接受”归集出借人的资金，在目前的网贷行业中实质存在着“间接接受”归集出借人的资金；“间接接受”需要平台要进行仔细研究；（3)第十条“向非实名制注册用户宣传或推介融资项目”的规定意味着平台只能向实名制注册的用户宣传或推介融资项目。此规定是在强调特定对象问题，因为该《征求意见稿》要求平台要对出借人的风险承担能力进行评估和借款人的基本信息、风险等进行审核与评估，因此对象要特定；（4)第十条“将融资项目的期限进行拆分”的规定。目前的大量的平台对融资项目的期限进行拆分，因此就产生了期限错配与资金链断裂。此规定将最大程度杜绝期限错配与资金链的断裂；（5)第十条“发售银行理财、券商资管、基金、保险或信托产品”的规定将对现有平台的影响较大的。此规定将大大限制没有相应资质网络借贷平台与银行、保险、券商等机构的相关合作，对于此前没有相应资质的网络借贷平台与金融机构合作进行相关业务销售的P2P平台将产生重大影响，尤其一些作为渠道式的平台。此规定其立法目的是在隔离传统金融机构与网络借贷平台的风险传递效应，以免传统金融机构通过与网络借贷平台的合作规避法律和监管；（6)第十条“除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理”的此项规定对目前的网贷行业的影响也比较大，因为这里的“其他机构”的主体范围宽泛，包括金融机构和非金融机构，而且目前网络借贷平台大量存在此规定的行为，但此规定不够明确，不易被平台掌握，是否应再具体细化和明确，这样会减少平台的法律风险；（7)第十条“故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人”规定中要注意“歧义性语言”。这里“歧义性语言”无论是故意还是过失都要承担法律责任；还有“不完整信息”，平台要对“不完整信息”进行理解，因为未来可能信息不完整也要承担责任。因此平台和借款人在进行信息披露时要注意语言的使用和信息完整性的掌握；（8)第十条“向借款用途为投资股票市场的融资提供信息中介服务”的规定要注意借款人的用途，如借款人的借款用途是投资股票市场，那么平台就不能提供融资信息服务。此规定将给平台带来此项风控与审核地难度；（9)第十条“从事股权众筹、实物众筹等业务”的规定是在强调分业经营。股权众筹得监管机构是证监会因此要分业经营。第十一，明确了借款人义务。借款人的义务有用户信息和融资信息的披露义务和按约定向出借人如实报告影响或可能影响出借人权益的重大信息。这意味着平台有信息披露义务，还有持续性的信息披露义务，平台将对借款人持续进行贷后的跟踪管理义务；平台对借款人的借款用途进行审查和监督义务。第十二，明确借款人禁止行为。对借款人的禁止行为也是通过列举。在禁止行为中应注意禁止“同时通过多个网络借贷信息中介机构，或者通过变换项目名称、对项目内容进行非实质性变更等方式，就同一融资项目进行重复融资”的规定，这一规定对出借人实质性的权益保障。目前借款人在各个平台的借款信息不共享，因此加大了出借人的资金的风险。但是这一规定的实现就要实现信息共享的机制。只有各个平台的信息共享，才能保证此项立法目标的实现；禁止“在网络借贷信息中介机构以外的公开场所发布同一融资项目的信息”的规定进一步体现了对出借人的权益保护，这就要求借款人除了在一个网络平台进行发布借款信息的要求之外，也不允许采取其他方式对同一融资项目的信息在公开场所发布，因此防止了借款人变相进行公开发债和规避此项规定；禁止“已发现网络借贷信息中介机构提供的服务中含有本办法第十条所列内容，仍进行交易”的规定是要求借款人不能在明知网络借贷平台已违法的情况下还进行交易，但判断借款人的“已发现”的标准是什么，怎么确定借款人是“发现”还是“没发现”？此项规定应进一步明确。第十三，明确了出借人条件。如：“参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网”。这是对出借人的行为能力的要求，也是合格投资者的体现。从此项规定对出借人的行为能力规定的门槛很低，但是对出借人的行为能力的要求是变相从对平台对出借人的风险承受能力的评估义务规定中进一步得到体现的。第十四，明确了出借人自行承担借贷产生的本息损失。第十五 明确了网络借贷平台的线上业务是么，线下业务是什么。如线下业务除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。此项规定防止了一些假借网络借贷平台的名义从事地下借贷的行为。也便于监管和投资者的判断是否是真正的网络借贷平台。第十六，明确了网络借贷金额应当以小额为主。如：“网络借贷信息中介机构应当根据本机构风险管理能力，控制同一借款人在本机构的单笔借款上限和借款余额上限，防范信贷集中风险。”但此条操作性差，会出现道德风险。因此应进一步提高其操作性和防止道德风险。第十七，明确禁止了网络借贷平台的理财咨询业务。“网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。”规定明确禁止了网络借贷平台的理财咨询业务。这会给一些对相当于理财咨询的平台或类似这样业务的平台带来影响。第十八，明确了风险揭示及揭示的方式和对出借人的风险风险偏好、风险承受能力等进行尽职评估，不得向未进行风险评估的出借人提供交易服务。此项规定是以网络借贷平台的义务来保护出借人的权益。第十九，明确资金存管机构。此《征求意见稿》规定是“银行业金融机构”为存管机构。这就意味资金存管机构范围有所放宽，不仅限于商业银行，只要符合存管相关规定的银行业金融机构都可以进行资金的存管。另外，该规定“存管机构不承担融资项目及借贷交易信息其真实性的实质审核责任”就意味着未来银行业金融机构对网络借贷的存管的责任减少，风险减少，因此银行业金融机构对平台资金存管的条件会降低，有利于网络平台的资金存管工作的开展，银行对资金存管的积极性将增强。此规定解决了P2P资金存管的瓶颈。第二十，信息披露制度的建立。《征求意见稿》明确了信息披露的主体，披露的法定内容、披露的程度、披露的方式。从整个信息披露的制度设立与《证券法》的信息披露制度的设立很相似，但是网络借贷毕竟不是证券的公开发行和上市。网络借贷有自身的特征，因此在信息披露制度的设立要充分考虑其自身的特点。如只要求披露程度的真实、准确、完整、及时不行，还应该规定除法定披露的信息之外披露的信息应该有具体的要求，以免产生信息噪音，影响出借人的判断；还有如出现虚假陈述的情况，承担其责任的主体中那些是承担无过错责任、过错推定责任、过错责任，是否承担连带责任，举证等问题需进一步的规定。第二十一，明确了监管主体。监管主体有中央一级和地方一级，而且进行了明确分工。第二十二，明确重大风险信息报送。此规定类似于《证券法》的持续性的信息披露。此项信息披露的主体是网络借贷平台，披露的内容是平台自身的问题。并对此信息披露的监管主体进行了明确。第二十三，明确了网络借贷平台的定期报告，并充分发挥社会的中介机构。但没有明确此项报告的相应主体的责任设置。第二十四，明确了监管主体的法律责任。监管责任主体是地方金融监管部门。        \n               \n      ", 
  "gmt_create": "", 
  "item_type": "news", 
  "source": "P2P观察网", 
  "_id": "25009", 
  "tags": "平台跑路,平台融资"
 },
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "朵拉916", 
  "item_pub_time": "2015-12-28", 
  "cmt_cnt": "0", 
  "url": "", 
  "title": "浅谈互联网金融那些事儿", 
  "content": "\n近年来，随着互联网技术的快速发展，“互联网+”之风也吹遍了大江南北，传统金融纷纷嫁接互联网，争相标榜自己为互联网金融。但前不久的e租宝事件、堪称“e租宝第二”的大大集团事件引发了行业对“互联网金融”定义的深度思考和界定。严格说来，e租宝和大大集团都算不得是互联网金融，百度百科官方定义互联网金融为：传统金融机构与互联网企业利用互联网技术和信息通信技术实现资金融通、支付、投资和信息中介服务的新型金融业务模式。\n\n因此，互联网金融不是互联网与金融的简单相加，而是在实现移动、安全等网络技术的前提下，被用户所熟知、接受以后，为适应用户新的需求而衍生出的新兴模式和业务。总结来看：真正的互联网金融应该具有以下几个特征：首先，是保障安全性。当然，金融没有绝对安全，这里指的是相对安全，金融企业一定要最大可能规避风险；其次，被用户熟知，一些自称互联网金融的平台的业务模式甚至公司员工都不清楚，谈何被用户熟知；最后，互金应为适应用户需求而诞生的新模式、新业务，因此，互联网金融应该是立足于大众需求、为大众服务的。有了这几点，那些模式如雾里看花、卷钱跑路、诈骗自融、设资金池等违规经营的企业通通被排除在互联网金融之外。\n互联网金融应是传统金融的补充和完善\nP2P平台上筹款解燃眉之急，等项目完成之后还回本金并支付一定的利息就可以了。\n\n互联网金融不是为了推翻和颠覆传统金融而出现，失去传统金融的支撑，互联网金融也将不复存在。假如没有传统金融的风控经验，互联网金融风控将无从下手。作为新兴的金融模式，互联网金融更应该立足传统金融，严格遵守金融规则，在传统金融基础之上进行金融创新和实践，诠释普惠金融的概念，也只有这样，互联网金融才不至于被规则所淘汰，被风险所击败，才能健康可持续的发展。\n扎根大数据，互联网金融才有出路\n\n大数据已在国外的互联网金融领域广泛应用，如美国的社交网络信誉可变现的Lenddo，用户可通过Lenddo利用自己在Facebook、Linkedln和Twitter等社交网络的信誉进行小额低息贷款。以“数据就是财富”著称的Estimize，Estimize是美国一家开放、透明的金融预测平台，任何人都可以通过该平台分享自己对上市公司或证券收益的预测报告。基于大数据，外国的征信系统也得到了很好的完善，因为有统一的征信接口，P2P网贷可以获取借款人的征信数据，从而进行分析之后能够很好的把握风险。\n因此，无论是移动支付、众筹还是P2P网贷，互联网金融若发展壮大，逐步推进大数据应用，构建完善的征信网络体系，是趋势，也是必然！\n", 
  "gmt_create": "2016-04-09 32:23", 
  "item_type": "news", 
  "source": "金评媒", 
  "_id": "2793", 
  "tags": "平台跑路,平台融资"
 },
 {
  "fav_cnt": "1", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "duopujinyue", 
  "item_pub_time": "2015-12-26", 
  "cmt_cnt": "1", 
  "url": "http://licai.p2peye.com/u343843/feed-23779-1-1.html", 
  "title": "", 
  "content": "\r\n2014年底满仓有利网，2015年开始逐步分散到其他平台，这是目前截止到12月的各平台资产配置，明年准备继续分散投资，再增加4到5个平台！\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "280", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "中申网", 
  "item_pub_time": "2015-12-29", 
  "cmt_cnt": "0", 
  "url": "", 
  "title": "央行发银行账户新规 对我们有什么影响？", 
  "content": "12月25日，央行也凑起了圣诞节的热闹。在这一天，人民银行发布了《中国人民银行关于改进个人银行账户服务加强账户管理的通知》。随着经济和互联网的发展，信息技术的日新月异和个人经济活动的丰富多样，对银行账户服务提出了许多新的、更高的要求，央行此举可谓与时俱进。\n一、增加账户安全\n1、落实个人账户实名制\n《通知》要求银行为开户申请人开立个人银行账户时，应核验其身份信息，对开户申请人提供身份证件的有效性、开户申请人与身份证件的一致性和开户申请人开户意愿进行核实，不得为身份不明的开户申请人开立银行账户并提供服务，不得开立匿名或假名银行账户。\n新通知再次强调了账户实名制。审核的严格有利于保护银行账户所有者的账户和资金安全。同时新通知还要求银行发现或者收到被冒用身份的个人声明，并确认该银行账户为假名或虚假代理开户的，应立即停止相关个人银行账户的使用。\n2、建立银行账户分类管理机制\n从上图可以看出，央行对不同的开户方式予以不同的银行账户权限。通过自助机具和电子渠道等非柜面渠道开立银行账户，由于不亲见开户申请人，身份信息核验手段相对较弱，而且也很难核验申请人的开户意愿，导致风险相对较高，因此必须对非柜台开户的银行账户予以一定的限制，这在保障了用户账户安全的同时也能满足存款人差异化的支付服务需求。\n二、开户更加方便\n1、远程开户\n申请者只要有任何一家银行的Ⅰ类户，就可以通过远程开户申请开立不限于这一家银行的Ⅱ类户和Ⅲ类户。《通知》规定银行可通过柜面、远程视频柜员机和智能柜员机等自助机具、网上银行和手机银行等电子渠道为开户申请人开立个人银行账户。银行通过自助机具和电子渠道提供个人银行账户开立服务的，开户申请人只能持居民身份证办理。\n事实上，早已有银行开始尝试远程开户，有银行已经开始通过自助柜员机来办理开户业务。而依赖远程开户的微众银行和网商银行等网络银行也一直由于远程开户未放开业务受限。新通知的下发让申请人有了更多的开户方式。\n2、代理开户\n《通知》明确了代理开户的主要情形：存款人开立代发工资、教育、社会保障、公共管理等特殊用途银行账户，无民事行为能力或限制民事行为能力的存款人，可以代理开户。同时，对于身患重病、行动不便、无自理能力等无法自行前往银行的特殊群体，办理挂失、密码重置、销户等业务时，银行可采取上门服务方式办理，也可由配偶、父母或成年子女代理办理。实际操作中，银行应兼顾原则性和灵活性，在切实落实银行账户实名制的前提下，根据存款人的实际情况自行确定代理开户的具体情形。\n特别是对于无法自行前往银行的特殊群体，新通知的规定可谓以人为本。希望政策上给力的同时，执行上也能给力。\n三、网络转账有望免费\n《通知》鼓励银行对存款人通过网上银行、手机银行办理的一定金额以下的转账汇款业务免收手续费。实行部分或全部免收费的银行须将具体方案报送人民银行。自2016年4月1日起，对于未报告的银行和未实行免收费的业务，人民银行将不再对其通过网上支付跨行清算系统办理的相应业务免费。\n到时银行如果不执行“央妈”就向银行收费以督促它免费。中申网认为，央妈此举为大家谋的可是实实在在的福利。在第三方支付的冲击下，网银转账免费将成为未来的趋势。\n四、支付方式增多\n《通知》要求银行应积极利用新技术创新支付服务产品，不断改进账户服务，满足存款人日益增长的、多样化的支付服务需求。央行支付结算司人士表示，“人脸识别等技术还没有任何部门将其认定为成熟技术，在它没有成熟之前，只能作为开立二类和三类账户的辅助依据”。\n虽然刷脸支付、掌纹支付、虹膜支付这些生物特征识别技术目前在开户时，还只能作为核验存款人身份信息的“辅助手段”。但是央行已经开始逐渐接纳这些新的支付手段，随着技术的成熟，它们将在未来大有可为。\n（信息来源：中申网陌雪）\n", 
  "gmt_create": "2016-04-09 14:23", 
  "item_type": "news", 
  "source": "zhongshen", 
  "_id": "25754", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "中申网", 
  "item_pub_time": "2015-12-28", 
  "cmt_cnt": "0", 
  "url": "", 
  "title": "长点心吧！你的手机并没有你想的那么安全", 
  "content": "不知道你是不是和\n大多数的人都知道，现在的我们处于一个信息过剩的时代，尤其是在近两年移动互联网的高速发展之后，电子媒介和信息流的发达程度更是让你避无可避。就像是狄更斯在100多年前就说过的那样：“这是最好的时代，这是最坏的时代；这是智慧的时代，这是愚蠢的时代；这是信仰的时期，这是怀疑的时期；这是光明的季节，这是黑暗的季节；这是希望之春，这是失望之冬；人民面前有着各样事物，人们面前一无所有；人们在直登天堂，人们也正在直下地狱。”就如今而言，小编个人觉得形容如今的移动互联网可谓是相当精准。\n在这个信息爆炸的时代，借助移动互联网的迅速降低的传播成本，在带给我们许多便利的同时也同时为我们带来的不少的安全隐患问题。\n隐患一：木马红包\n作为移动互联中最常见的犯罪手法之一，点击某个页面可领取红包这样的情况屡见不鲜。一旦有人贪小便宜进入这个页面就会进入某个公众号，然后公众号就会提醒用户关注它。这种“发红包”的软件页面跟微信钱包十分相似，但实际上是一种木马程序，在你点击关注这个公众微信账号时，对方已获取了你手机里的个人信息，包括支付宝、微信钱包、网银等账号及密码，随后转走钱财。\n如果一旦不慎点击了这种“红包”，你需要怎么做呢？中申网小编在这里提醒大家，一旦发生这种情况最好在第一时间关闭手机网络，并立刻修改网银、支付宝等密码，然后前往正规手机售后部门刷机或重置相关系统，以保证能彻底删除木马病毒。\n隐患二：帮我投个票吧\n不知道你有没有收到过这样的信息：“有空吗？帮我投下票好吗？地址xxx”。\n当然，有的时候这确实是有些活动的新型投票方式。但是也不排除这也是一种木马病毒的传播途径。\n也就是说，万一你不幸点击的是一个虚假的投票链接，那么你的手机就中毒了！手机中毒后，就会自动安装一个手机木马病毒，然后木马病毒自动启动读取手机联系人，并向所有联系人发送内容为“有空么？帮我投下票好吗？地址xxx”的短信，让更多手机中招。\n一旦遭遇这种情况，中申网小编的建议是，马上向所有联系人群发“抱歉，刚才手机中了木马病毒，发送给大家的投票短信千万不要点击进入，不然会使这个木马病毒继续扩散。”其次，最好将你的爱机送去正规的手机售后部分排查是否可能还有其他遗留问题。\n隐患三：二维码诈骗\n有便宜谁都想要，于是有一些商家以返利或降价为饵，在互联网上广泛散布一些“商家二维码”，并配以各种优惠图文，吸引消费者的眼球来诱导大家扫描。\n当然，我们不排除这是一种新型的促销推广形式，但是我们也不得不提醒一句，想要捡便宜的同时，你也可能面临一旦你去扫描了这种二维码，木马病毒接踵而至的危险哦。\n对于这种情况，中申网小编的唯一提醒就是，天上是不会轻易掉馅饼的，大家在获取相关优惠的之前最好能去比如品牌的官网或者官微这种比较正式的平台确认一下是否有这些活动，以免徒增不必要的麻烦。\n隐患四：P2P请你掳羊毛\nP2P作为互联网金融典型模式之一，近年来发展迅猛。但由于缺乏相关监管，也造成了目前其鱼龙混杂的实际情况。不少P2P的商家都会打出注册该平台或是下载该平台就赠送多少金的活动来吸引投资者。听上去很简单就能掳羊毛的活动它的背后也可能隐藏着不小的陷阱哦。最近频频倒台的P2P大佬e租宝、大大集团就为各位投资者很好的提了个醒。\n中申网\n年关将至，这也往往是各类犯罪活动的高发时节，中申网小编在这里再次提醒大家，在看管好自己随身财物的同时也记得不要忽视每天与你形影不离的手机，要知道，它也可能会让你陷入各种新型互联网诈骗和陷阱。\n", 
  "gmt_create": "2016-04-09 14:49", 
  "item_type": "news", 
  "source": "zhongshen", 
  "_id": "26350", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "中申网", 
  "item_pub_time": "2015-12-25", 
  "cmt_cnt": "0", 
  "url": "", 
  "title": "盘点2015年互联网金融行业十五大过亿级融资事件", 
  "content": "2015年年末将至，在这一年，互联网金融可谓是在舆论的大起大落里度过。2015年上半年，国内舆论对于互联网金融的发展整体看好。后期随着《互联网金融指导意见》的发布，P2P在一片看好之中突破万亿大关。但是，随着近期多家互联网平台出现经营问题，业内人士对互联网金融的发展之路忧心忡忡，尤其是e租宝和大大集团出事后，更是引爆了互联网金融“资本寒冬”说。\n那到底互联网金融是不是真的已经进入“资产荒”呢？\n一、韩上市公司抢滩中国互金市场1.3亿联投华融道\n12月22日，华融道在上海国际会议中心召开发布会，宣布获得1.3亿元(2000万美金)投资。本轮融资由韩国上市公司Golden Rain旗下MJB集团(下称“GR(MJB集团)”)与雪球基金联投。华融道创始人兼CEO裴炳旭称，此次融资并不是纯粹的财务融资，而是引入金融行业战略投资与国际化业务拓展投资的强强联手。“获得韩国上市公司资本注入，将有助于华融道进一步开拓韩国及亚太市场，在业内率先进行国际化布局。”\n二、互联网金融平台大数金融获5亿B轮融资\n12月13日，互联网金融公司大数金融宣布获得5亿人民币B轮融资，此轮融资由太盟投资集团领投，红杉资本跟投。早前，大数金融曾在2014年底获得红杉资本1亿元人民币首轮投资，总计获得6亿元融资。据中申网了解，大数金融已与近十家银行开展合作，为上万名在银行通过传统信贷方式无法获取贷款的小微企业和消费者提供了融资服务。\n三、银豆网宣布获得3亿元B轮融资 由央企注资\n11月18日，P2P平台银豆网在京召开融资发布会。该平台宣布获得总额3亿元B轮融资。据中申网了解，本轮融资的注资方为中国恒天旗下恒天资产。关于本次融资资金的用途，银豆网CEO王鹏程表示，会进一步加大风险控制、产品开发的投入，除此之外，还会加强团队建设以及品牌推广等方面。\n四、付融宝获3.5亿元战略投资 成江苏融资最高平台\n10月21日，“新常态下互联网金融企业创新发展高峰论坛”在南京成功举行。互联网金融机构——付融宝宣布获上市公司中技控股、风投软银中国、浙商基金（北京）战略入股3.5亿元，并由此成为目前江苏融资金额最高的P2P（网贷）平台。\n五、融360获10亿元D轮融资 云峰等领投红杉Star VC跟投\n10月13日，金融搜索平台融360宣布完成D轮融资，由云峰基金、赛领基金等国内基金领投，红杉资本、Star VC跟投，实际融资金额超过10亿元人民币。\n据中申网了解，融360成立于2011年，2012年3月网站上线编获得光速安振中国基金领投、凯鹏华盈以及清科跟投的700万美元A轮融资。2013年8月完成B轮3000万美元融资，由红杉中国基金领投，2014年7月完成C轮融资，由淡马锡旗下兰亭投资领投，虽然官方未公布准确的融资额，但据推算为6000万美元。\n六、百融金服宣布获2亿元B轮融资 引百家平台成立反欺诈联盟\n10月20日，金融大数据公司百融金服宣布获得2亿元B轮融资。据百融金服高管透露，此次融资由华融资产领投，红杉资本等也参与了跟投，而投资方早在5月份，即百融金服A轮融资后的半年时间内已与百融金服达成了入资协议。\n9月以来，百融金服正在联合互联网金融界部分企业，结成金融反欺诈联盟，如今这一联盟已经初步成型，参与企业已囊括互联网金融领域内约100家平台或企业。\n七、美在线借款平台SoFi获10亿美金融资\n9月30日，美国在线借款平台SoFi宣布获得软银领投10亿美金融资。这是SoFi的E轮融资，目前SoFi共融资14.2亿美金，之前的投资者包括Third Point Ventures、Wellington、Institutional Venture Partners等。\nSoFi最初从事学生贷款业务，由校友为刚毕业而无力偿还助学贷款的学生提供短期借款。目前SoFi还从事房地产抵押贷款、房产贷款重组和个人贷款等业务。SoFi平台总贷款额达到40亿美金。\n八、开鑫贷获得2亿元天使轮融资\n9月24日，开鑫贷对外公布称，开鑫贷获得2亿元天使轮融资。\n开鑫贷总经理周治翰介绍，本轮增资由国开行全资子公司国开金融领衔，并吸收数家金融企业入股，包括江苏省国际信托有限责任公司、江苏省信用再担保有限公司、无锡市金融投资有限责任公司、南京协立创业投资有限公司等，加之原有股东江苏金农股份有限公司，背景覆盖银行、信托、再担保、小贷等领域。\n九、永利宝完成1亿元B轮融资\n9月15日，成立于2013年11月P2P网络投资平台永利宝近日正式对外宣布，已经完成总金额1亿元的B轮融资，领投方为博汇源，汉理资本、金丰合泰、冠太创投等跟投。同时，原1号店董事长于刚也参与了此次投资，成为永利宝的董事之一。\n十、互联网黄金垂直领域升温黄金钱包获1.07亿元融资\n9月22日，定位于互联网黄金管理平台的黄金钱包对外宣布，刚刚完成了1.07亿元的B轮融资，软银中国、上海恒大集团领投，国华鼎盛、竞技世界、能图资本参与投资。\n黄金钱包CEO透露，接下来，黄金钱包将把重心放在三个方面：一是权利拓展黄金珠宝线下渠道，加快培育线下存金业务，升级用户结构，获取更多优质客户；二是丰富基于用户和企业两端的数据库，为后续业务升级打牢基础，不排除在用户总数达到一定数量之后转型成为综合类金融资产配置平台，为用户提供诸如个人消费贷款等服务。三是开展基于用户端的珠宝租赁和定制业务。\n十一、点融网获渣打等机构参与融资2.08亿美元\n9月9日，点融网宣布获得渣打和香港互联网金融科技基金(CFF)领投的，巨溢资本和渤海租赁等其他金融机构参投的高达2.07亿美元的融资，并表示未来点融网将与渣打银行在多个方面、多个地区开展全面工作，共同探索金融发展的最佳解决方案，打造「明日银行」。\n十二、拉卡拉获15亿元融资 公司估值超过100亿元\n6月20日，拉卡拉金服集团完成首轮15亿元融资，投资方包括太平人寿、中华再保险集团等，估值过百亿。拉卡拉两大事业群相结合，以期形成一个集社区O2O+电商+支付+考拉征信+小贷+考拉理财的生态闭环。拉卡拉此轮融资，一方面意在为其互联网金融业务的开展提供资金支持，另一方面，为其早在筹备的A股上市做准备。\n十三、互联网保险公司众安在线获9.34亿美元融资\n6月19日，“三马”—马云、马化腾、马明哲等创立的互联网保险公司众安在线获得摩根士丹利、鼎晖投资、中金公司、凯思博基金和赛富基金等9.34亿美元融资，17个月时间，众安保险估值已达500亿。众安在线的强项在于整合渠道资源的能力，目前众安已于淘宝、携程、小米、美的、汇源等众多平台展开合作，以及将保险场景化的能力，淘宝退货险，碎屏险等等都体现了众安的强大的金融场景和产品生产能力。\n十四、平安集团旗下陆金所获30亿元A轮融资\n3月15日，记者获悉陆金所已于近日获得国内外知名投资机构，获得30亿元注资，资金将于近期全部到位。\n据中申网了解，陆金所于2011年9月在上海注册成立，注册资金8.37亿元。此前，华泰证券研究所所长助理罗毅表示，对于陆金所而言，补足资本金固然重要，更大的意义在于传递出上市的信号。\n十五、互联网保险平台意时网获A轮5亿元融资\n 2015年1月，以旅游保险起家的互联网保险平台意时网获A轮5亿元融资。在“保险黑板擦”推出之前，意时做了3年的旅行险B2B分销，与各大OTA及旅行服务商都建立了合作。2014年起，意时网开始自主研发金融产品，打造自销、设计、服务、系统全闭环体系，通过“高频、小额、理赔频繁”的出行保险培养用户的使用粘性。2014年，日均订单达3.5万张。14年年末，意时网推出移动端“保险黑板擦”发力C端直销，通过“0保费”，同时配合场景化设计，大量获客做大用户基数，把意时网做成流量入口。截至4月，其手机端也已累计200万注册用户。同时，除了保险业务之外，意时的定位是一家数据公司，通过靠用户基数形成的数据衍生业务获利。\n据中申网了解，截止2015年11月底，国内P2P行业共发生139例投融资事件，涉及106家平台。2015年1-11月有85例，环比增长93%，总融资额突破100亿，环比增长157%。其中，在3月份，总融资额达到34.5亿元，当属全年之最。中申网认为，虽然目前的局势跟年初相比不得，但是并不能说已进入“资本寒冬”，准确点说是互联网金融已进入洗牌时代。而该行业的监管渐趋严厉，互联网金融的发展也会越来越规范,未来势必会掀起一股“融资潮”。\n（信息来源：中申网she）\n", 
  "gmt_create": "2016-04-09 14:49", 
  "item_type": "news", 
  "source": "zhongshen", 
  "_id": "26353", 
  "tags": "平台融资"
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "中申网", 
  "item_pub_time": "2015-12-24", 
  "cmt_cnt": "0", 
  "url": "", 
  "title": "盘点那些让你瞠目结舌的奇葩险种", 
  "content": "近年来，“互联网保险”成为金融界的新贵之一，保险商家为了拿到你钱包里的钱真可谓是挖空了心思，正所谓吃喝拉撒睡，保险公司都能为你提供全方位、360度无死角保护，喘气有“雾霾险”防污染，吃饭有“吃货险”防中毒，就连中秋看个月亮都有“中秋赏月险”防意外，生活在保险公司如此周到的服务里，小编瞬间觉得自己好幸福呢！\nNO.1 扶老人险\n保险期限：一年\n销售出处：支付宝\n今年10月，支付宝推出一项“扶老人险”，用户只需支付3元，便可获得为期一年的保障，期间一旦发生扶老人后被误认为是肇事者的情况，可获最高2万元的赔偿，并赠送全年的法律咨询服务。也就是说，如果遇到了上述“被讹”或“碰瓷”的状况，投保人可以立刻向保险公司提供的法律咨询服务商进行咨询，寻求保障自身合法合理权益的方式。据支付宝透露，该保险上线3天时间已有2.6万人参保，其中以80后和90后为主。\n不过随之而来的更多则是对这款保险的质疑，认为这是对道德的侮辱，纯粹为了博眼球，然而从超高的销量上也不难看出，民众对于扶老人这件事有多么的恐惧，害怕做了好事反被讹，支付宝用商业化的方式解决了道德层面的痛点，虽有哗众取宠的嫌疑但也未尝不是一个解决办法。\nNO.2 充电宝/手机爆炸险\n保险期限：一年\n销售出处：支付宝\n也许是尝到了扶老人险的甜头，12月5日，支付宝客户端上线了另一款有趣的保险——充电宝/手机爆炸险。中申网小编认为应该是经常有充电宝、手机爆炸的新闻激发了这个支付宝保险的灵感吧。\n从介绍来看，用户只需支付2.99元即可投保一年充电宝机手机爆炸险，财产损失最高可赔付1万元（数码产品只有1000元），而意外事故、残疾保障最高可获赔20万元。\n需要注意的是，投保人的年龄必须在18-80岁之间，且手机/充电宝必须是被保险人通过正规渠道购买的正规厂家的具有合法商标、使用说明书、厂家地址的设备。三五产品导致的事故不在保险责任内。此外，理赔时还必须提哦共购买发票等相应凭证，甚至连包装盒跟保修卡都不能丢...\n中申网认为，虽说脑洞开的够大，但这款保险确实解决了用户的痛点，值得点赞。\nNO.3 加班险\n保险期限：一个月\n销售出处：财客钱包与华海保险联合\n加班也能获得保险赔付？没错！国内有保险公司推出一款9.9元保费最高可获得72元赔偿。投保人每月支付9.9元即可参保，投保期为一个月。在此期间，若在21点下班则可以获得9元赔付，若22点下班则可以获得10元赔付，晚点一小时增加一元，单次最高不超过12元，一个月最多可以赔付6次，最高不超过72元，即时到账。\nNO.4 赏月险\n保险期限：2013年9月19日（中秋节）\n销售出处：安联财险与阿里小微金融服务集团\n中秋节的必备的活动就是赏月，可如果当天天工不作美看不到月亮怎么办呢？可以获得保险公司的理赔！2013年安联财险与阿里合作共同推出了“赏月险”，其主险责任是：在每年的中秋节当日，被保险人因遭受意外伤害事故导致身故、残疾或烧烫伤，保额最高为10万元；附加保险责任为中秋节当日20:00至24:00，被保险人指定的赏月城市的天气情况是阴或雨导致被保险人不便赏月，则保险人向被保险人支付赏月不便津贴。“赏月险”的保费设置分为两档，如果用户在中秋当天看不到月亮则可获赔。价格分为两档，第一档为20元，可获50元理赔，二档99元，可获188元赔偿。\n当然，这个“看不到”是有一定标准的，保险公司将根据当天中国天气网发布的天气预报进行评判，其它情况则不理赔。这款险种上线后销售并没有预期中火爆，大多数人都持观望状态。\n中申网认为跟天气一样，这款保险充满了不确定性，更多的只是吸引眼球而已。从理赔的角度来看，购买这类保险，有点像跟保险公司对赌，跟赌足球赛输赢结果一样。\nNO.5 雾霾险（已被叫停）\n保险期限：一年\n销售出处：中国平安保险\n这款保险由中国人保推出，2014年3月上线，条款中规定：只要连续5日空气污染指数监控大于300，即可获得保险公司1800元的污染津贴，另外，若因雾霾致病，可享受每天50-100元的住院津贴，最高赔1500元，保障期为一年。\n不过仅一周后这款保险就被紧急叫停，保监会开出行政处罚书，并对人保财险处以50万元的罚款，理由是不符合保险产品原则，更像是博彩。有人指出，北京地区在雾霾最为严重的时候也从未达到过保险中规定的标准，且也很难确定用户是否真的因雾霾而住院。\n中申网认为雾霾险、赏月险一样，跟天气相关的保险种类总是少不了“博弈”的感觉，保险公司自然不会做赔本买卖，赚了收益还能赚眼球，就算被用户质疑也值得。\nNO.6 吃货险\n保险期限：最短10天，最长1年\n销售出处：国华人寿\n吃货险主要赔付吃货由于食物中毒住院产生的相关医疗费用，保险的主要内容是：每天30元的住院津贴，赔付最长时间为10天；赔付客户的住院(二级或二级以上公立医院的正式病房)医疗费用,最高额度为2000元。此外,该保险公司还承诺客户因食物中毒造成的身故，一次性赔偿50000元。\n据中申网了解，该险种投保期最短可为10天，最长可为1年。吃货客户可以根据自己的需求自行选择。价格方面,10天的吃货险仅需6元、1个月15元，客户投保一年,可以享受优惠价105元。不过,吃货因个人暴饮暴食而导致的急性肠胃炎并不在吃货险的赔偿范围内。\nNO.7 拉肚子险\n保险期限：30天\n销售出处：永诚保险\n2015年9月，永诚新推出了一款被定位为“吃货的福音”的“拉肚子险”，该款保险全称为“急性肠胃炎健康保险”，保障范围包括因确诊患急性肠胃炎疾病住院导致的住院医疗费用支出，以及因患急性肠胃炎疾病导致的意外身故。住院医疗最多可获赔2000元，意外身故最多可获赔50000元。每份保费为9.9元，保障期限30天，年龄在5至65周岁的消费者均可通过微信平台购买。\nNO.8 恋爱保险\n保险期限：3年后至10年内\n销售出处：中国人寿财险\n“恋爱保险”是中国人寿财险推出的一款创新型产品，主要适用于年轻客户群体这份保险自保单生效之日起3年后的10年内任意一天，投保人与指定心上人登记结婚，即可获得1万朵玫瑰花。同时在3年的保险期内，投保人还将得到1万元的人身意外伤害保险保障。\n据中申网了解，该款产品的投保金额为299元，主要依托微信、微博等社交平台进行线上销售，并对现役军人以及在校大学生人群采取优惠。\n按照当前一朵玫瑰平均10元的市场价格核算，1万朵玫瑰的市场价就是10万元，也就是说299元的保险产品3年后将溢价超300%，远远超出目前市场的正常水平。这样的产品究竟能不能实现，还有待市场的检验。\n小编有话说：\n（信息来源：中申网五妹）\n", 
  "gmt_create": "2016-04-09 14:49", 
  "item_type": "news", 
  "source": "zhongshen", 
  "_id": "26358", 
  "tags": ""
 },
 {
  "fav_cnt": "2", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "xingyuehaofan", 
  "item_pub_time": "2015-12-24", 
  "cmt_cnt": "4", 
  "url": "http://licai.p2peye.com/u210588/feed-22441-1-1.html", 
  "title": "", 
  "content": "\r\n国湘资本雷了\n融金所被查,然后被收购了\ne租宝也雷了.\n三农资本也停止业务了\n如果我告诉你们,这些平台我都看到过,但最终根本一分钱没投,你会不会说我吹牛呢?\n还是只会说我运气好呢?\n还是会觉得我比较有眼光呢?\n投资上百个平台,未曾中过一个雷,就是这么任性.\n且投且珍惜\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "77", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "jpm_jizhe", 
  "item_pub_time": "2015-12-29", 
  "cmt_cnt": "0", 
  "url": "", 
  "title": "提示过无数次风险，到底是哪些人在玩3M", 
  "content": "臭名昭著的3M社区，早已经遭到各路有志之士的曝光。甚至是官方层面，都一度出来提示风险。明知道是个骗子，为什么，还有那么多的人义无反顾的跳进去。这点，让扒皮很不可思议。\n扒皮接触过的几个投资3M的人，也都知道风险，可是就是管不住自己的手。他们，有的是通过朋友介绍的，有的是网上搜索到的。总之，他们都相信3M是骗局，但他们也都相信自己一定不是接盘者。\n结果，笼子一下来，谁也跑不掉。\n就在上个月，有个朋友还在跟扒皮大谈特谈他在3M的收益时候，扒皮就不断的提示他，要他注意风险。可是，在金钱和利益面前，扒皮所说的话，就像是放屁一样。交流中，他时不时的向扒皮炫耀，他周围的人谁谁投了100万，很快就翻倍了。他自己，还要不断的投入。\n扒皮听闻此消息，也只能呵呵了。因为，扒皮知道，他已经被金钱蒙蔽了双眼。扒皮记得当时，把央行，银监会，甚至是《人民日报》的风险提示截图都发他了。\n大概是11月份吧，央行、银监会、工信部、工商总局联合发布“风险预警提示”，同时在公告中指出“此类运作模式违背价值规律，资金运转难以长期维系，一旦资金链断裂，投资者将面临严重损失。”\n大概是12月左右，《人民日报》发文指出“MMM”金融互助社区与传销特征类似，并在文中指出“MMM金融互助社区金字塔形资金结构很不稳定，一旦资金链断裂，由于资金已在中上层被消化，底层参与者会遭受重大经济损失。”\n当时，扒皮也发表过一篇文章，从创始人团队是国际诈骗犯，到他们的产品包装、网络宣传铺天盖地，运作模式传销化等四个方面剖析了这家骗子平台。\n不过，面对高收益，扒皮的这些提醒，或许真的无法挽救这些利欲熏心的投资者。\n投资60元～6万元人民币，每日利息1%，满15天可提现，月收益30%，年收益23倍，无手续费……\n呵呵，看完这样的投资回报，相信每个人都有点把持不住。\n但扒皮，还是那句话，你看中的是骗子的收益，而骗子看中的是你的本金。\n甚至，是3M社区的奖金出现问题的时候，还有很多的投资者，依旧相信，这只是暂时的问题。他们，依旧往3M充值！\n扒皮如果没有记错的话，从2015年12月1日至2月15日系统内所有奖金将会被冻结，直至2月15日系统将逐步解冻。\n当时，那个玩3M的朋友，还信誓旦旦的跟扒皮说，3M绝对是没事的。\n扒皮也不知道，他哪里来的自信，是因为他自己也是上家，还是因为他不过是在自欺欺人，自我安慰罢了？\n扒皮，也懒得跟他理论，只是淡淡的回了一句，让他好自为之。\n结果，扒皮的乌鸦嘴，再次言中。\n12月25日，MMM互助理财平台发布公告称，目前将取消所有的提现申请，即所谓的冻结旧马夫罗提现申请，而新的投资马夫罗交易照常进行。目前整个平台的资金状况为只进不出，但基于庞氏骗局的平台构成结构已经注定其崩盘的命运。\n其实，见惯了那么多的上当受骗者，扒皮也很能理解这些人的如此执念的原因。\n一是高收益，着实吸引了他们。二是，周围的朋友的影响，周围的投3M的朋友，如果没有撤，一般他们自己也不会撤。三，他们都坚信自己不会是接盘侠，他们都愿意赌一把自己设想的很美好的未来。\n结果，就是现实打了他们一记很响亮的耳光。\nE租宝也好，3M也罢，这些明目张胆的骗局，为什么能一次次的得逞。\n或许，与投资者的风险意识有莫大的关系。\nE租宝倒了，你赖央视给做广告，却无视像扒皮这样的黑嘴无数次的苦口婆心的劝谏。\n央行，银监会联合发文，跟你说3M是骗局，可是你还是往里面跳。\n可见，谁给做广告没有关系，关键的是你自己一直被金钱蒙蔽了双眼。\n等骗局揭穿，双眼睁开的时候，你却不思自己的过错，一个劲的找替罪羊抱怨。\n你说，你不上当，谁上当？\n这是扒皮在11月初扒3M的文章，在看看下面的留言，给当时的E租宝一样。该骗的还被骗，不该被骗的，依旧很安全。\n", 
  "gmt_create": "2016-04-09 33:24", 
  "item_type": "news", 
  "source": "金评媒", 
  "_id": "4281", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "中申网", 
  "item_pub_time": "2015-12-17", 
  "cmt_cnt": "0", 
  "url": "", 
  "title": "解读习近平互联网大会演讲背后的大国战略", 
  "content": "2015\n这是中国的一件盛事，也是世界的一件大事。相比去年第一届大会，习近平总书记致贺词的规格，此次显然又有提升。其所传递的信号，也已超出了互联网本身。\n关键词\n“中国正处在互联网快速发展的历史进程之中。中国高度重视互联网发展，\n2015\n 习近平说，去年，首届世界互联网大会在这里举办，推动了网络创客、网上医院、智慧旅游这些新的业态快速发展，让这个粉墙黛瓦的千年古镇焕发出新的魅力。乌镇的网络化、智慧化，是传统和现代、人文和科技融合发展的生动写照，是中国互联网创新发展的一个缩影，也生动体现了全球互联网共享发展的理念。\n关键词\n“互联网让世界变成了‘鸡犬之声相闻’的地球村，相隔万里的人们不再‘老死不相往来’”“目前，中国有\n习近平说，网络的本质在于互联，信息的价值在于互通。只有加强信息基础设施建设，铺就信息畅通之路，不断缩小不同国家、地区、人群间的信息鸿沟，才能让信息资源充分涌流。中国正在实施\n12\n中申网（\n关键词\n \n习近平说，中国正处在互联网快速发展的历史进程之中。中国高度重视互联网发展，\n中申网认为，互联网的发展面临一系列高端、前沿性的问题，互联网安全更成为各国共同面临的新课题，诚如习近平主席所指出的：“互联网发展对国家主权、安全、发展利益提出了新的挑战”。\n关键词\n \n习近平指出，“十三五”时期，中国将大力实施网络强国战略、国家大数据战略、“互联网\n中申网认为，互联网改变了中国人的生活，不久前的“双\n关键词\n“促进全球互联网治理体系变革，应该坚持以下一些原则——尊重网络主权、维护和平安全、促进开放合作、构建良好秩序。”——习近平\n中申网认为，从网络犯罪、网络恐怖到其他诸多网络安全问题，再到互联网发展所面临的许多未知和不确性问题，均没有一个国家能够置身事外。各国不是互联网发展的对手，而应是彼此的帮手；不是有我无你、有你无我的零和游戏，而是“你中有我、我中有你的命运共同体”。如习主席所指出：\n关键词\n“让我们携起手来，共同推动互联网空间互联互通、共享共治，为开创人类发展更加美好的未来助力！”——习近平\n如果说，互联网历史传奇的书写，靠的是人类的智慧。那么今天，书写互联网的新传奇要靠人类的胸襟。这个胸襟的基石就是相互尊重、相互信任。同处网络命运之舟，必当守望相助、戮力同心，共同构建和平、安全、开放、合作的网络空间。这应成为世界共同的使命与抉择。\n（信息来源：中申网五妹）\n", 
  "gmt_create": "2016-04-09 14:31", 
  "item_type": "news", 
  "source": "zhongshen", 
  "_id": "25988", 
  "tags": ""
 }, 
 {
  "fav_cnt": "7", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "wf439633389", 
  "item_pub_time": "2015-12-23", 
  "cmt_cnt": "4", 
  "url": "http://licai.p2peye.com/u25353/feed-21940-1-1.html", 
  "title": "", 
  "content": "\r\n我投的平台都是收益比较高而且发标资料很透明的平台（微贷除外），迷你贷和车财网还有办公室或者车库24小时高清监控，果树财富非常的稳，玖融降息快所以投的稍微少一些。总的来收说，这几个平台过冬能保证安全和收益。\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "8", 
  "tags": ""
 }, 
 {
  "fav_cnt": "1", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "fandandan", 
  "item_pub_time": "2015-12-22", 
  "cmt_cnt": "0", 
  "url": "http://licai.p2peye.com/u318534/feed-21342-1-1.html", 
  "title": "", 
  "content": "\r\n365易贷如期还款了，本来打算撤离了，现在改变主意了，再坚持一段时间吧！\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "171", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "冰雪梅70", 
  "item_pub_time": "2015-12-22", 
  "cmt_cnt": "0", 
  "url": "http://licai.p2peye.com/u325809/feed-21053-1-1.html", 
  "title": "", 
  "content": "\r\n不求多高，但求多稳！这是我的理财宗旨。P2P理财今年刚刚接触没多少经验，但是毎投资一个平台我都会多方面做功课。\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "346", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "xingyuehaofan", 
  "item_pub_time": "2015-12-22", 
  "cmt_cnt": "0", 
  "url": "http://licai.p2peye.com/u210588/feed-21005-1-1.html", 
  "title": "", 
  "content": "\r\n有的人质疑我说的大平台不安全\n然后我就让他去投小平台,高息的,没任何背景和托管的\n现在的人,真是好坏不分\n我并没有说大平台百分百安全,只是比较靠谱而已\n如果百分百安全,谁还在银行存钱啊\n真是的.╮(╯▽╰)╭智商不够,请充值啊亲\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "430", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "magicfish007", 
  "item_pub_time": "2015-12-19", 
  "cmt_cnt": "0", 
  "url": "http://licai.p2peye.com/u169528/feed-19490-1-1.html", 
  "title": "", 
  "content": "\r\n网贷嘉年华投了中瑞财富和小牛在线小玩玩，中瑞财富主要是天天签到都可以领签证码，这么大的诚意，不投资感觉不好意思。\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "449", 
  "tags": ""
 }, 
 {
  "fav_cnt": "1", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "xingyuehaofan", 
  "item_pub_time": "2015-12-18", 
  "cmt_cnt": "0", 
  "url": "http://licai.p2peye.com/u210588/feed-18796-1-1.html", 
  "title": "", 
  "content": "\r\n任凭东西南北风\n我自岿然不动\n以不变应万变\n年底了,不要撸羊毛了.不要投高利率的了,不要投小平台的了.\n我只能帮你们到这里了.\n个人投资计划\n上个月撤离所有小平台\n这个月撤离所有定期平台\n下个月撤离所有活期网贷基金.\n年底在货币基金和股票基金里面过年.\n大家可以参考下.\n(⊙o⊙)…\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "209", 
  "tags": ""
 }, 
 {
  "fav_cnt": "1", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "winner1714", 
  "item_pub_time": "2015-12-16", 
  "cmt_cnt": "1", 
  "url": "http://licai.p2peye.com/u279965/feed-17601-1-1.html", 
  "title": "", 
  "content": "\r\n投资组合心得：在安全的前提下追求高息，10%收益以下完全不考虑，只投口碑好的平台，负面信息多的平台一律不考虑，不试水。\n\n在时间上分散，保持一定的流动性，年底回笼部分资金，看情况投资。\n\nPS：P2P本身就是我资产配置的一环，在这一环不完全追求所谓的安全。利息不代表安全，经过市场，投资人验证的平台才是好平台。\n\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "297", 
  "tags": ""
 }, 
 {
  "fav_cnt": "1", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "fandandan", 
  "item_pub_time": "2015-12-14", 
  "cmt_cnt": "3", 
  "url": "http://licai.p2peye.com/u318534/feed-16023-1-1.html", 
  "title": "", 
  "content": "\r\n等额本金收益较高，但是要重复续投，而且本金也被打散。群里面的投友有什么建议呢？\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "232", 
  "tags": ""
 }, 
 {
  "fav_cnt": "1", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "fandandan", 
  "item_pub_time": "2015-12-09", 
  "cmt_cnt": "0", 
  "url": "http://licai.p2peye.com/u318534/feed-12936-1-1.html", 
  "title": "", 
  "content": "\r\n2015.12.07新华网记者从有关部门获悉，金易融（北京）网络科技有限公司运营的“ｅ租宝”网站以及关联公司在开展互联网金融业务中涉嫌违法经营活动，正接受有关部门调查。有关部门将及时公布调查结果。\n\n        e租宝就接受有关部门调查作出回应，表示暂停相关业务。\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "454", 
  "tags": ""
 }, 
 {
  "fav_cnt": "2", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "xugmbh", 
  "item_pub_time": "2015-12-07", 
  "cmt_cnt": "2", 
  "url": "http://licai.p2peye.com/u79686/feed-11603-1-1.html", 
  "title": "", 
  "content": "\r\n年底各大平台活动和推荐人的返现也高，拿5%的资金试一下，争取有40%的年收益。50%-60%资金投安全的大平台，年收益10%-15%如，拍拍贷，微贷网，投哪网等，30%的资金投年收益15%-25%较安全的知名平台，如，365易贷，一起好，投复利等，5%的资金打新和投高息平台年收益30%以上。可行吗 ?请大家看看，多提意见。\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "223", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "wei88128", 
  "item_pub_time": "2015-12-07", 
  "cmt_cnt": "1", 
  "url": "http://licai.p2peye.com/u312651/feed-12008-1-1.html", 
  "title": "", 
  "content": "\r\n本人有一个网贷羊毛讨论群交流群 有时间大家可以交流下 群号看我的个人主页~~\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "364", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "xingyuehaofan", 
  "item_pub_time": "2015-12-06", 
  "cmt_cnt": "1", 
  "url": "http://licai.p2peye.com/u210588/feed-11397-1-1.html", 
  "title": "", 
  "content": "\r\n出问题平台山东和广东居多,利率高居多,小平台居多.\n本人累积投资上百个平台,没有一个中雷,就是因为不投小平台\n只投有背景的相对活跃度高.服务态度好的平台.\n投资有风险,且投且珍惜\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "450", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "mori0915", 
  "item_pub_time": "2015-12-04", 
  "cmt_cnt": "1", 
  "url": "http://licai.p2peye.com/u111719/feed-10541-1-1.html", 
  "title": "", 
  "content": "\r\n从昨晚开始到现在 某事件的短期内的点击量超过了优衣库  舆论在发生有一点点变化 在我看来，投资者越来越理智 不会再被某些媒体的无良的报道而蛊惑 这是好事！\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "314", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "小黄豆", 
  "item_pub_time": "2015-12-04", 
  "cmt_cnt": "0", 
  "url": "http://licai.p2peye.com/u143539/feed-10902-1-1.html", 
  "title": "", 
  "content": "\r\n前一阵子都在说资产荒，其实到了年底，随着问题平台爆发，投资人也是资金回笼较为严重，这个时候，作为中等平台更应该多曝光，增加品牌知名度，比如多参加活动，等来年更好的吸引投资人。\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "405", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "mori0915", 
  "item_pub_time": "2015-12-04", 
  "cmt_cnt": "0", 
  "url": "http://licai.p2peye.com/u111719/feed-10418-1-1.html", 
  "title": "", 
  "content": "\r\n投资是个动脑子的活计，遇事要冷静，信息分析要理智  信谣传谣的死的格外快  为啥呢 请看股市\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "414", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "从此肆无忌惮", 
  "item_pub_time": "2015-12-04", 
  "cmt_cnt": "1", 
  "url": "http://licai.p2peye.com/u204768/feed-10881-1-1.html", 
  "title": "", 
  "content": "\r\n投资期虽然短，但是这一两年大事还不少，最近还在想P2P怎么这么久没有爆炸性新闻出来了？刚刚看天眼首页，发现我错过了好多。不管是出于眼红还是平台真存在问题，大多数人是在等着看e租宝笑话的。\n\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "441", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "笑笑是小品王", 
  "item_pub_time": "2015-12-04", 
  "cmt_cnt": "1", 
  "url": "http://licai.p2peye.com/u328181/feed-10885-1-1.html", 
  "title": "", 
  "content": "\r\n上次分享了个投资组合，ago告诉我还有一些比较靠谱的车贷平台，今天就投了个其中的一个，利率和期限和不错的哈，谢谢告知\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "457", 
  "tags": ""
 }, 
 {
  "fav_cnt": "3", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "ago", 
  "item_pub_time": "2015-12-02", 
  "cmt_cnt": "3", 
  "url": "http://licai.p2peye.com/u33244/feed-9808-1-1.html", 
  "title": "", 
  "content": "\r\n今天看大家分享投资经验，不少人都是看天眼的交易在TOP30的平台，我也分享一下个人的经验。\n我不仅仅是看交易TOP的平台，更关注平台的投资人数和借款人数。\n预选：人数多的平台，借款人数多的平台，因为这些平台流动性至少感觉不会出太多问题，能够快速做起业务和投资用户的平台说明运营NB\n定选：通过预选的平台，然后开始看他的标的，网站品牌指数，利息，团队背景和客服素质。这里面要看的东西比较多，如果团队很一般，说明可能数据是造假的，如果透明度低，经不起查，则说明造假成本可能较高，如果品牌指数很一般，说明数据造假可能性低，社区传播能力也是象征平台品牌的一个因素，如果自己加的各种群中，没几个人知道平台，那数据真实性也是要置疑的\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "84", 
  "tags": ""
 }, 
 {
  "fav_cnt": "0", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "mori0915", 
  "item_pub_time": "2015-12-02", 
  "cmt_cnt": "1", 
  "url": "http://licai.p2peye.com/u111719/feed-9453-1-1.html", 
  "title": "", 
  "content": "\r\n大家觉得世纪贷  安贷宝怎么样 都是持仓平台  利率不错 不过不干加投啊\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "371", 
  "tags": ""
 }, 
 {
  "fav_cnt": "2", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "ddcr", 
  "item_pub_time": "2015-11-30", 
  "cmt_cnt": "1", 
  "url": "http://licai.p2peye.com/u292280/feed-9147-1-1.html", 
  "title": "", 
  "content": "\r\n有定期和活期的，自己在恒昌财富上班，对于公司线上平台以及公司的风控还是很放心的\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "158", 
  "tags": ""
 }, 
 {
  "fav_cnt": "3", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "马先生啦啦啦", 
  "item_pub_time": "2015-11-30", 
  "cmt_cnt": "1", 
  "url": "http://licai.p2peye.com/u313640/feed-9132-1-1.html", 
  "title": "", 
  "content": "\r\n年底了，慢慢减少平台数量，减少投资金额，找那么几个稳定的平台过个冬~~\r\n            ", 
  "gmt_create": "", 
  "item_type": "opinion", 
  "source": "P2P理财", 
  "_id": "228", 
  "tags": ""
 }
]
