[
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "", 
  "item_pub_time": "2015-12-28", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25455.html", 
  "title": "网络借贷管理办法征求意见稿主要内容说明", 
  "content": "\r\n\t网贷之家讯 12月28日，国务院法制办公室发布了《网络借贷信息中介机构业务活动管理暂行办法》（征求意见稿）。本文是征求意见稿中的主要内容说明。\r\n\t \r\n\t《办法》界定了网贷内涵，明确了适用范围及网贷活动基本原则，重申了从业机构作为信息中介的法律地位。网贷机构以互联网为主要渠道，为出借人和借款人提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务，具有高效便捷、贴近客户需求、成本低等特点，在完善金融体系，弥补小微企业融资缺口、满足民间资本投资需求，促进普惠金融发展等方面可以发挥积极作用。《办法》规定，从事网贷业务，应当遵循依法、诚信、自愿、公平的原则，对出借人及相关当事人合法权益、以及合法的网贷业务和创新活动，予以支持和保护。\r\n\t《办法》明确了网贷监管体制机制及各相关主体责任，促进各方依法履职，加强沟通、协作，形成监管合力，增强监管效力。按照《指导意见》提出的“依法监管、适度监管、分类监管、协同监管、创新监管”的原则及中央和地方金融监管职责分工的有关规定，《办法》明确了银监会作为中央金融监管部门负责对网贷业务活动进行制度监管，制定统一的业务规则和监管规则，督促指导地方政府金融监管工作，加强风险监测和提示，推进行业基础设施建设，指导网贷协会等。同时《办法》还明确了工业和信息化部、公安部、国家互联网信息办公室等相关业务主管部门的监管职责以及相关主体法律责任。地方金融监管部门负责辖内网贷机构的具体监管职能，包括备案管理、规范引导、风险防范和处置工作等。\r\n\t《办法》规定，所有网贷机构均应在领取营业执照后向注册地金融监管部门备案登记，备案不设置条件，不构成对网贷机构经营能力、合规程度、资信状况的认可和评价。同时，地方金融监管部门对备案后的网贷机构进行分类管理，并充分信息披露。\r\n\t《办法》明确了网贷业务规则和风险管理要求，坚持底线思维，加强事中事后行为监管。根据《指导意见》提出的“鼓励创新、防范风险、趋利避害、健康发展”总体要求，《办法》以负面清单形式划定了业务边界，明确提出不得吸收公众存款、不得归集资金设立资金池、不得自身为出借人提供任何形式的担保等十二项禁止性行为，对打着网贷旗号从事非法集资等违法违规行为，要坚决实施市场退出，按照相关法律和工作机制予以打击和取缔，净化市场环境，保护投资人等合法权益。同时，《办法》对业务管理和风险控制提出了具体要求，实行客户资金由银行业金融机构第三方存管制度及控制信贷集中度风险等，防范平台道德风险，保障客户资金安全，严守风险底线。\r\n\t《办法》注重加强消费者权益保护，明确对出借人进行风险揭示及纠纷解决途径等要求。《办法》设置了借款人和出借人的义务、合格出借人条件，明确对出借人风险承受能力进行评估和实行分级管理，通过风险揭示等措施保障出借人知情权和决策权，保障客户信息采集、处理及使用的合法性和安全性。同时《办法》还明确了纠纷、投诉和举报等解决渠道和途径，确保及时、有效地解决纠纷、投诉和举报等，保护消费者合法权益。\r\n\t《办法》强化信息披露监管，发挥市场自律作用，创造透明、公开、公平的网贷经营环境。《办法》规定网贷机构应履行的信息披露责任，充分披露借款人和融资项目的有关信息，并实时和定期披露网贷平台有关经营管理信息，对信息披露情况等进行审计和公布，保证披露的信息真实、准确、完整、及时。同时《办法》坚持市场自律为主，行政监管为辅的思路，明确了行业自律组织、资金存管机构、审计等第三方机构的有关职责和义务，充分发挥网贷市场主体自治、行业自律和社会监督的作用。\r\n\t《办法》特作出了18个月过渡期的安排，在过渡期内通过网贷机构规范自身行为、行业自查自纠、清理整顿等净化市场，促进行业逐步走向健康可持续发展轨道。\r\n\t《办法》在广泛征求意见并完善后将尽快出台，从根本上改变网贷机构缺乏准入门槛、监管规则和体制机制不健全的状态，有利于治理行业乱象，引导行业进入规范经营和稳健发展的轨道，并为下一步完善相关基础设施和配套措施提供依据，促进普惠金融发展。\r\n\t对于《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》。公众可通过以下途径反馈意见：\r\n\t1. 登陆中国政府法制信息网(网址：http://www.chinalaw.gov.cn)，进入首页左侧“部门规章草案意见征集系统”提出意见。\r\n\t2. 电子邮件：phjrb@cbrc.gov.cn\r\n\t3. 通信地址：北京市西城区金融大街甲15号中国银监会普惠金融部　100033\r\n\t意见反馈截至时间为2016年1月27日。\r\n\t【相关阅读】网络借贷信息中介机构业务活动管理暂行办法(征求意见稿) 全文 \r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "84", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "", 
  "item_pub_time": "2015-12-28", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25457.html", 
  "title": "P2P监管细则十大看点：投资人本息损失自负", 
  "content": "\r\n\t网贷之家讯 今日（12月28日）下午，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》(以下简称“《办法》”)正式发布，并现向社会公开征求意见。网贷之家根据《办法》全文、主要内容说明以及有关问题解答三个文件进行归纳整理出几大看点，供大家参阅。\r\n\t看点一，网贷行业多部门协调监管，地方金融监管部门承担具体监管职能 \r\n\t《办法》明确银监会作为中央金融监管部门负责对网贷机构业务活动制定统一制度规则，督促和指导省级人民政府做好网贷监管工作，加强风险监测和提示，推进行业基础设施建设，指导网贷协会等。\r\n\t网贷行业作为新兴业态，其业务管理涉及多个部门职责，应坚持协同监管，故《办法》明确：1.工业和信息化部主要职责是对网贷机构具体业务中涉及的电信业务进行监管;\r\n\t2.公安部主要职责是牵头对网贷机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪;\r\n\t3.国家互联网信息管理办公室主要职责是负责对金融信息服务、互联网信息内容等业务进行监管;\r\n\t4.地方人民政府金融监管部门(以下简称“地方金融监管部门”)承担辖内网贷机构的具体监管职能，包括备案管理、规范引导、风险防范和处置等。\r\n\t看点二，网贷机构备案管理制：事后备案 \r\n\t《办法》规定所有网贷机构均应在领取工商营业执照后向注册地地方金融监管部门备案登记，该备案不构成对机构经营能力、合规程度、资信状况的认可和评价。《办法》明确的地方金融监管部门对机构实施先照后备案，并分类管理的规定，属于事后备案，减少事前行政审批，着眼于加强事中事后监管，有利于行业的创新和发展。\r\n\t看点三，业务管理实行负面清单制度 \r\n\t《办法》对其业务经营范围采用以负面清单为主的管理模式，明确了包括不得吸收公众存款、不得设立资金池、不得提供担保或承诺保本保息等十二项禁止性行为。具体如下：\r\n\t(一)利用本机构互联网平台为自身或具有关联关系的借款人融资;\r\n\t(二)直接或间接接受、归集出借人的资金;\r\n\t(三)向出借人提供担保或者承诺保本保息;\r\n\t(四)向非实名制注册用户宣传或推介融资项目;\r\n\t(五)发放贷款，法律法规另有规定的除外;\r\n\t(六)将融资项目的期限进行拆分;\r\n\t(七)发售银行理财、券商资管、基金、保险或信托产品;\r\n\t(八)除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理;\r\n\t(九)故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人;\r\n\t(十)向借款用途为投资股票市场的融资提供信息中介服务;\r\n\t(十一)从事股权众筹、实物众筹等业务;\r\n\t(十二)法律法规、网络借贷有关监管规定禁止的其他活动。\r\n\t看点四，明确信息中介性质、允许第三方担保 \r\n\t《办法》指出网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介企业。其本质是信息中介而非信用中介，因此其不得吸收公众存款、归集资金设立资金池、不得自身 为出借人提供任何形式的担保等。同时在政策安排上，允许网贷机构引入第三方机构进行担保或者与保险公司开展相关业务合作。\r\n\t看点五，网贷平台需实时披露逾期率、坏账率 \r\n\t《办法》要求网贷平台持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险。\r\n\t《办法》第三十一条规定，网络借贷信息中介机构应当实时在其官方网站显著位置披露本机构所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。\r\n\t《办法》第三十条规定网贷平台需向出借人充分披露借款人、融资项目、风险评估及可能产生的风险结果;已撮合未到期融资项目有关信息。\r\n\t《办法》要求网贷平台应当将定期信息披露公告文稿和相关备查文件报送工商登记注册地地方金融监管部门，并置备于机构住所供社会公众查阅。\r\n\t看点六，要求披露审计报告和网站信息安全测评认证结果 \r\n\t《办法》要求，网络借贷信息中介机构应当聘请会计师事务所定期对本机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性等重点环节实施审计，并且应当聘请有资质的信息安全测评认证机构定期对信息安全实施测评认证，向出借人与借款人、工商登记注册地省级网络借贷行业自律组织等披露审计和测评认证结果。\r\n\t看点七，P2P监管细则设有18个月过渡期 \r\n\t《办法》特作出了18个月过渡期的安排，在办法实施前设立的网贷中介机构不符合规定的，除违法犯罪行为外，由地方金融监管部门要求其整改。在过渡期内通过网贷机构规范自身行为、行业自查自纠、清理整顿等净化市场，促进行业逐步走向健康可持续发展轨道。\r\n\t看点八，出借人需自行承担本息损失 \r\n\t《办法》要求参与网贷的出借人，应拥有非保本类金融产品投资的经历并熟悉互联网。同时在出借人应履行的义务中明确提出，自行承担借贷产生的本息损失。\r\n\t看点九，网贷平台不得线下销售P2P产品、线下获客 \r\n\t《办法》第十六条[线下业务]中明确， \r\n除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。\r\n\t看点十，P2P平台十大义务 \r\n\t(一)依据法律法规及合同约定为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务;\r\n\t(二)对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核;\r\n\t(三)采取措施防范欺诈行为，发现欺诈行为或其他损害出借人利益的情形，及时公告并终止相关网络借贷活动;\r\n\t(四)持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险;\r\n\t(五)按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向网络借贷行业中央数据库报送并登记;\r\n\t(六)妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息;\r\n\t(七)依法采取预防、监控措施，建立健全客户身份识别制度、客户身份资料和交易记录保存制度、可疑交易报告制度，履行反洗钱和反恐怖融资义务，接受反洗钱监督管理;\r\n\t(八)配合相关部门做好防范查处金融违法犯罪相关工作;\r\n\t(九)配合相关部门做好互联网信息内容管理、网络与信息安全相关工作;\r\n\t(十)国务院银行业监督管理机构、工商登记注册地省级人民政府规定的其他义务。\r\n\t网络借贷行业中央数据库管理办法另行制定。\r\n\t对于《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》。公众可通过以下途径反馈意见：\r\n\t1. 登陆中国政府法制信息网(网址：http://www.chinalaw.gov.cn)，进入首页左侧“部门规章草案意见征集系统”提出意见。\r\n\t2. 电子邮件：phjrb@cbrc.gov.cn\r\n\t3. 通信地址：北京市西城区金融大街甲15号中国银监会普惠金融部　100033\r\n\t意见反馈截至时间为2016年1月27日。\r\n\t【相关阅读】\r\n\t网络借贷信息中介机构业务活动管理暂行办法(征求意见稿) 全文 \r\n\t《P2P监管办法征求意见稿》有关问题的解答 \r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "85", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "", 
  "item_pub_time": "2015-12-28", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25456.html", 
  "title": "《P2P监管办法征求意见稿》有关问题的解答 ", 
  "content": "\r\n\t网贷之家讯 今日下午，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》，并征求了相关部门的意见，现向社会公开征求意见。\r\n\t以下为《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》有关问题的解答：\r\n\t1.问：《办法》中网络借贷、网络借贷业务、网络借贷信息中介机构分别指什么? \r\n\t答：《办法》中规定的网络借贷(以下简称“网贷”)是指个体和个体之间通过互联网平台实现的直接借贷，即大众所熟知的P2P个体网贷，属于民间借贷范畴，受合同法、民法通则等法律法规以及最高人民法院有关司法解释规范。网贷业务是以互联网为主要渠道，为借款人和出借人实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。网络借贷信息中介机构(以下简称网贷机构)是指依法设立，专门经营网贷业务的金融信息服务中介机构，其本质是信息中介而非信用中介，因此其不得吸收公众存款、归集资金设立资金池、不得自身为出借人提供任何形式的担保等。\r\n\t目前，许多网贷机构背离了信息中介的定性，承诺担保增信、错配资金池等，已由信息中介异化为信用中介，为此，《办法》将对此类行为进行规范，以净化市场环境，保护金融消费者权益，使网贷机构回归到信息中介的本质。\r\n\t2.问：网贷的特点及发展网贷的意义有哪些? \r\n\t答：网贷利用互联网信息技术，不受时空限制，使资金提供方与资金需求方在平台上直接对接，进行投融资活动，拓宽了金融服务的目标群体和范围，有助于为社会大多数阶层和群体提供可得、便利的普惠金融服务，进一步实现了小额投融资活动低成本、高效率、大众化，为大众创业、万众创新打开了大门，对于“稳增长、调结构、促发展、惠民生”具有重要意义。\r\n\t此外，网贷机构与传统金融机构相互补充、相互促进，在完善金融体系，弥补小微企业融资缺口，缓解小微企业融资难、贷款难以及满足民间资本投资需求等方面发挥了积极作用。\r\n\t3.问：当前我国网贷行业基本情况及存在的主要问题? \r\n\t答：网贷作为互联网金融业态中的重要组成部分，近几年的发展呈现出机构总体数量多、个体规模小、增长速度快以及分布不平衡等特点。根据有关方面不完全统计，截至2015年11月末，全国正常运营的网贷机构共2612家，撮合达成融资余额4000多亿元，问题平台数量1000多家，约占全行业机构总数的30%。 \r\n\t网贷行业形成以来由于监管政策和体制缺失、业务边界模糊、经营规则不健全等，在快速发展的同时，也暴露出一些问题和风险隐患：一是缺乏必要的风控，不少网贷机构经营管理能力不足，时有经营者卷款、“跑路”等事件发生，严重影响市场参与者信心和行业声誉，且不少网贷机构网络信息系统脆弱，易受黑客等攻击，存在客户资金、信息被盗用的安全隐患。二是缺乏必要的规则，不少网贷机构为客户借贷提供隐性担保，由信息中介异化为信用中介，设立资金池、挪用客户资金，存在信用风险和流动性风险等隐患，影响金融市场秩序和社会稳定。三是缺乏必要的监管，不少网贷机构游走于合法与非法之间，借用网络概念“包装”，涉嫌虚假宣传和从事非法吸收公众存款等非法集资活动，损害社会公众利益。四是缺乏健全的外部环境，网贷行业有关信用体系建设和消费者保护机制等不健全，成为行业健康发展越来越明显的障碍。\r\n\t4.问：《办法》确定的网贷行业监管的总体原则有哪些? \r\n\t答：《指导意见》经党中央、国务院同意后发布，是当前指导互联网金融发展的纲领性文件。按照《指导意见》明确的“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法、适度、分类、协同、创新”的监管原则，《办法》确定了网贷行业监管总体原则：一是以市场自律为主，行政监管为辅。网贷是市场经济的产物，要坚持市场为导向、自律与他律相结合，发挥好网贷市场主体自治、行业自律、社会监督的作用，激发市场活力，促进网贷行业健康发展，引导其更好地满足小微企业、创新企业和百姓投融资需求。二是以行为监管为主，机构监管为辅。网贷机构本质上是信息中介机构，不是信用中介机构，但其开展的网贷业务是金融信息中介业务，涉及资金融通及相关风险管理。对网贷业务的监管，重点在于业务基本规则的制定完善，而非机构和业务的准入审批，监管部门应着力加强事中事后监管，以保护相关当事人合法权益。三是坚持底线思维，实行负面清单管理。通过负面清单界定网贷业务的边界，明确网贷机构不能从事的十二项禁止性行为，对符合法律法规的网贷业务和创新活动，给予支持和保护;对以网贷名义进行非法集资等非法金融活动，坚决予以打击和取缔;加强信息披露，完善风险监测，守住不发生区域性系统性风险的底线。四是实行分工协作，协同监管。发挥网贷业务国家相关管理部门、地方人民政府、行业自律组织的作用，促进有关主体依法履职，加强沟通、协作，形成监管合力。\r\n\t5.问：《办法》确立的网贷行业的基本管理体制及各方职责具体是什么? \r\n\t答：根据《指导意见》和关于界定中央和地方金融监管职责分工的有关规定，对于非存款类金融活动的监管，由中央金融监管部门制定统一的业务规则和监管规则，督促和指导地方人民政府金融监管工作;由省级人民政府对机构实施监管，承担相应的风险处置责任，并加强对民间借贷的引导和规范，防范和化解地方金融风险。鉴于《指导意见》将网贷机构定性为信息中介，而非存款类机构，且将网贷归属于民间借贷范畴，为此，《办法》明确银监会作为中央金融监管部门负责对网贷机构业务活动制定统一制度规则，督促和指导省级人民政府做好网贷监管工作，加强风险监测和提示，推进行业基础设施建设，指导网贷协会等;同时，网贷行业作为新兴业态，其业务管理涉及多个部门职责，应坚持协同监管，故《办法》明确工业和信息化部主要职责是对网贷机构具体业务中涉及的电信业务进行监管;公安部主要职责是牵头对网贷机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪;国家互联网信息管理办公室主要职责是负责对金融信息服务、互联网信息内容等业务进行监管。地方人民政府金融监管部门(以下简称“地方金融监管部门”)承担辖内网贷机构的具体监管职能，包括备案管理、规范引导、风险防范和处置等。\r\n\t6.问：对网贷机构如何实施备案管理制度? \r\n\t答：《办法》规定所有网贷机构均应在领取工商营业执照后向注册地地方金融监管部门备案登记，该备案不构成对机构经营能力、合规程度、资信状况的认可和评价。《办法》明确的地方金融监管部门对机构实施先照后备案，并分类管理的规定，属于事后备案，减少事前行政审批，着眼于加强事中事后监管，有利于行业的创新和发展。\r\n\t同时，为加强事中事后监管，地方金融监管部门根据本办法和相关监管规则对备案后的机构进行分类评估管理，将分类结果在官方网站上公示，促进网贷机构规范整改，约束其经营行为，防范风险，保护投资者合法权益。此外，《办法》规定网贷机构应当申请相应的电信业务经营许可并接受相关部门监管。\r\n\t在《办法》正式实施后，银监会将对网贷机构备案登记、评估分类等制定实施细则，以便各地统一规则，加强可操作性，为下一步加强网贷机构事中事后监管奠定基础。\r\n\t7.问：《办法》对于网贷业务的主要监管措施有哪些? \r\n\t答：一是对业务经营活动实行负面清单管理。考虑到网贷机构处于探索创新阶段，业务模式尚待观察，因此，《办法》对其业务经营范围采用以负面清单为主的管理模式，明确了包括不得吸收公众存款、不得设立资金池、不得提供担保或承诺保本保息等十二项禁止性行为。同时在政策安排上，允许网贷机构引入第三方机构进行担保或者与保险公司开展相关业务合作。二是对客户资金实行第三方存管。为防范网贷机构设立资金池和欺诈、侵占、挪用客户资金，增强市场信心，《办法》对客户资金和网贷机构自身资金实行分账管理，规定由银行业金融机构对客户资金实行第三方存管，对客户资金进行管理和监督，资金存管机构与网贷机构应明确约定各方责任边界，便于做好风险识别和风险控制，实现尽职免责。三是限制借款集中度风险。为更好地保护出借人权益和降低网贷机构道德风险等，《办法》规定网贷具体金额应当以小额为主，同一借款人在网贷机构上的单笔借款上限和借款余额上限应当与网贷机构风险管理能力相适应。\r\n\t8.问：《办法》对于出借人和借款人的具体行为有哪些规定? \r\n\t答：《办法》对于消费者权益保护进行了重点考量，注重对出借人和借款人，尤其是对出借人的保护，在第四章以专章形式对借贷决策、风险揭示及评估、出借人借款人信息、资金保护以及纠纷解决等问题进行了详细规定，确保出借人和借款人的合法权益不受损害。\r\n\t同时，《办法》也对出借人和借款人的行为进行了规范，明确规定参与网贷的出借人与借款人应当实名注册;借款人应当提供准确信息，确保融资项目真实、合法，按照约定使用资金，严格禁止借款人欺诈、重复融资等。《办法》还要求出借人应当具备非保本类金融产品投资的经历并熟悉互联网，同时应当提供真实、准确、完整的身份信息，出借资金来源合法，拥有风险认知和承受能力以及自行承担借贷产生的本息损失。这些规定，本质上属于合格投资者条款，其目的是为了在行业发展初期，更好地防范非理性投资，引导投资者风险自担，进一步保护出借人合法权益。\r\n\t9.问：客户资金实行银行业金融机构第三方存管制度对行业规范发展的作用有哪些? \r\n\t答：按照《指导意见》有关规定，网贷机构应当选择符合条件的银行业金融机构作为第三方资金存管机构，对客户资金进行管理和监督，实现客户资金和网贷机构自身资金分账管理。实行客户资金第三方存管制度将有效防范网贷机构设立资金池和欺诈、侵占、挪用客户资金风险，有利于资金的安全与隔离，对于规范行业健康发展具有重要意义。银行业金融机构应当按照合同约定，履行交易资金划转、资金清算和对账等职责，将网贷机构的资金与客户的资金分账管理、分开存放，确保资金流向符合出借人的真实意愿，有效防范风险。下一步，银监会将制定网贷客户资金第三方存管具体办法，明确银行业金融机构对网络借贷资金监督管理职责以及存管银行的条件等，更好的满足当前网贷行业资金存管的市场需求。\r\n\t10.问：如何更好地发挥行业自律组织的积极作用? \r\n\t答：网贷行业作为新兴行业，会面临很多新情况新问题。如何使行业在保持一定发展势头的前提下，提升监管的有效性，控制相关风险，需要有关各方积极创新，相互配合，并建立起政府监管、行业自律、市场约束三位一体的管理体系，发挥政府、行业、市场力量。\r\n\t在这种全新的监管框架下，行业自律组织建立，对促进行业健康发展十分必要，有利于建立统一数据登记平台，完善风险预警、监测机制，在规范从业机构市场行为和保护行业合法权益等方面发挥积极作用，加强机构之间的业务交流和信息共享，树立行业的正面形象，营造规范发展的良好氛围。\r\n\t11.问：信息披露制度对整个行业的意义是什么? \r\n\t加强对网贷机构的信息披露要求、完善相关信息披露制度，对于改进行业形象、提升网贷机构公信力、完善行业事中事后监管、防范行业风险、保护出借人与借款人利益具有十分重要的意义。\r\n\t《办法》对信息披露进行了较为详细地规定，特别是关于网贷机构的相关义务，包括向出借人披露借款人基本信息、融资项目基本信息以及风险评估和可能产生的风险结果等。同时，《办法》还要求网贷机构对自身撮合的所有项目的相关情况，包括交易金额、撮合的借贷余额、最大单户借款余额占比等在其官网上进行充分披露。下一步，在《办法》正式实施后，银监会还将根据行业反馈制定信息披露有关细则，进一步完善信息披露制度。\r\n\t12.问：《指导意见》中明确网贷包括个体网贷及网络小额贷款，《办法》只对个体网贷进行规范，对网络小额贷款监管如何考虑? \r\n\t答：《指导意见》中的网络小额贷款是指互联网企业通过其控制的小额贷款公司，利用互联网向客户提供的小额贷款。该类机构不同于P2P个体网贷，两者经营主体不同，网络小额贷款经营主体仍然是小额贷款公司，其利用自有资金而非出借人资金，通过互联网发放小额贷款，其资金需求方即借款人主要是互联网企业的电商等。因此《办法》只对个体网贷即P2P网贷进行规范。银监会拟在下一步对网络小额贷款进行专门研究，其办法将另行规定。\r\n\t13.问：《办法》公开征求意见后，银监会将开展哪些方面的工作? \r\n\t答：银监会将密切关注各方意见，并根据具体的建议和意见，展开专题论证和研究，并对《办法》进行修改完善。如《办法》无重大修改，拟以四部门联合规章的形式对外发布，并启动《办法》有关配套制度的起草工作。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "87", 
  "tags": "平台跑路"
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "", 
  "item_pub_time": "2015-12-28", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25454.html", 
  "title": "《P2P监管细则暂行办法（征求意见稿）》全文", 
  "content": "\r\n\t网贷之家讯 今日下午，为规范网络借贷信息中介机构业务活动，促进网络借贷行业健康发展，更好满足小微企业和个人投融资需求，银监会会同工业和信息化部、公安部、国家互联网信息办公室等部门研究起草了《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》，并征求了相关部门的意见，现向社会公开征求意见。\r\n\t《办法》以负面清单形式划定了业务边界，明确提出不得吸收公众存款、不得归集资金设立资金池、不得自身为出借人提供任何形式的担保等十二项禁止性行为，对打着网贷旗号从事非法集资等违法违规行为，要坚决实施市场退出，按照相关法律和工作机制予以打击和取缔，净化市场环境，保护投资人等合法权益。同时，《办法》对业务管理和风险控制提出了具体要求，实行客户资金由银行业金融机构第三方存管制度及控制信贷集中度风险等，防范平台道德风险，保障客户资金安全，严守风险底线。\r\n\t《办法》规定，所有网贷机构均应在领取营业执照后向注册地金融监管部门备案登记，备案不设置条件，不构成对网贷机构经营能力、合规程度、资信状况的认可和评价。同时，地方金融监管部门对备案后的网贷机构进行分类管理，并充分信息披露。\r\n\t 《办法》中明确提出，网络借贷信息中介机构不得从事或者接受委托从事下列活动： \r\n\t(一)利用本机构互联网平台为自身或具有关联关系的借款人融资;\r\n\t(二)直接或间接接受、归集出借人的资金;\r\n\t(三)向出借人提供担保或者承诺保本保息; \r\n\t(四)向非实名制注册用户宣传或推介融资项目;\r\n\t(五)发放贷款，法律法规另有规定的除外; \r\n\t(六)将融资项目的期限进行拆分;\r\n\t(七)发售银行理财、券商资管、基金、保险或信托产品; \r\n\t(八)除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理;\r\n\t(九)故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人;\r\n\t(十)向借款用途为投资股票市场的融资提供信息中介服务;\r\n\t(十一)从事股权众筹、实物众筹等业务; \r\n\t(十二)法律法规、网络借贷有关监管规定禁止的其他活动。\r\n\t《办法》第五章第三十条规定，网络借贷信息中介机构应当在其官方网站上向出借人充分披露以下信息：（一)借款人基本信息，包括但不限于年收入、主要财产、主要债务、信用报告;(二)融资项目基本信息，包括但不限于项目名称、类型、主要内容、地理位置、审批文件、还款来源、借款用途、借款金额、借款期限、还款方式及利率、信用评级或者信用评分、担保情况;(三)风险评估及可能产生的风险结果;(四)已撮合未到期融资项目有关信息，包括但不限于融资资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况等。 \r\n\t《办法》特作出了18个月过渡期的安排，在过渡期内通过网贷机构规范自身行为、行业自查自纠、清理整顿等净化市场，促进行业逐步走向健康可持续发展轨道。\r\n\t \r\n\t以下为暂行办法原文：\r\n\t网络借贷信息中介机构业务活动管理暂行办法 \r\n\t(征求意见稿) \r\n\t第一章 总 则 \r\n\t第一条 [立法目的及依据] \r\n为规范网络借贷信息中介机构业务活动，保护出借人及相关当事人合法权益，促进网络借贷行业健康发展，更好满足中小微企业和个人投融资需求，根据《关于促进互联网金融健康发展的指导意见》提出的总体要求和监管原则，依据《中华人民共和国民法通则》、《中华人民共和国合同法》、《中华人民共和国公司法》等法律法规，制定本办法。\r\n\t第二条 [适用范围和释义] 在中国境内从事网络借贷信息中介业务活动，适用本办法，法律法规另有规定的除外。\r\n\t本办法所称网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介企业。该类机构以互联网为主要渠道，为借款人与出借人(即贷款人)实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。\r\n\t本办法所称地方金融监管部门是指各省(区、市)人民政府承担地方金融监管职责的部门。\r\n\t第三条 [基本原则] \r\n网络借贷信息中介机构按照依法、诚信、自愿、公平的原则为借款人和出借人提供信息服务，维护出借人与借款人合法权益，不得提供增信服务，不得设立资金池，不得非法集资，不得损害国家利益和社会公共利益。\r\n\t借款人与出借人遵循“借贷自愿、诚实守信、责任自负、风险自担”的原则承担借贷风险。网络借贷信息中介机构承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险。\r\n\t第四条 [管理机制] \r\n按照“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法监管、适度监管、分类监管、协同监管、创新监管”的监管原则，落实各方管理责任。国务院银行业监督管理机构负责对网络借贷信息中介机构业务活动制定统一的规范发展政策措施和监督管理制度，指导地方金融监管部门做好网络借贷规范引导和风险处置工作。工业和信息化部负责对网络借贷信息中介机构业务活动涉及的电信业务进行监管。公安部牵头负责对网络借贷信息中介机构业务活动进行互联网安全监管，打击网络借贷涉及的金融犯罪工作。国家互联网信息管理办公室负责对金融信息服务、互联网信息内容等业务进行监管。\r\n\t地方金融监管部门负责本辖区网络借贷信息中介机构的规范引导、备案管理和风险防范、处置工作，指导本辖区网络借贷行业自律组织。\r\n\t第二章 备案管理 \r\n\t第五条 [备案登记] \r\n拟开展网络借贷信息中介服务的网络借贷信息中介机构，不包含其分支机构，应当在领取营业执照后，携带有关材料向工商登记注册地地方金融监管部门备案登记。\r\n\t地方金融监管部门应当为网络借贷信息中介机构办理备案登记。备案登记不构成对机构经营能力、合规程度、资信状况的认可和评价。\r\n\t地方金融监管部门有权根据本办法和相关监管规则对备案后的机构进行评估分类，并及时将备案信息及分类结果在官方网站上公示。\r\n\t网络借贷信息中介机构还应当依法向通信主管部门履行网站备案手续，涉及经营性电信业务的，应当按照通信主管部门的相关规定申请相应的电信业务经营许可;未按规定申请电信业务经营许可的，不得开展网络借贷信息中介业务。\r\n\t网络借贷信息中介机构备案登记、评估分类等具体细则另行制定。\r\n\t第六条 [机构名称] 开展网络借贷信息中介业务的机构，其机构名称中应当包含“网络借贷信息中介”字样，法律、行政法规另有规定的除外。\r\n\t第七条 [备案变更] 网络借贷信息中介机构备案事项发生变更的，应当在5个工作日内向工商登记注册地地方金融监管部门报告并进行备案信息变更。\r\n\t第八条 [备案注销] \r\n经备案的网络借贷信息中介机构拟终止网络借贷信息中介服务的，应当在终止业务前5个工作日内书面告知地方金融监管部门，并办理备案注销。\r\n\t经备案的网络借贷信息中介机构依法解散、被依法撤销或者依法宣告破产的，除依法进行清算外，由工商登记注册地地方金融监管部门注销其备案。\r\n\t第三章 业务规则与风险管理 \r\n\t第九条 [机构义务] 网络借贷信息中介机构应当履行下列义务：\r\n\t(一)依据法律法规及合同约定为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务;\r\n\t(二)对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核;\r\n\t(三)采取措施防范欺诈行为，发现欺诈行为或其他损害出借人利益的情形，及时公告并终止相关网络借贷活动;\r\n\t(四)持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险;\r\n\t(五)按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向网络借贷行业中央数据库报送并登记;\r\n\t(六)妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息;\r\n\t(七)依法采取预防、监控措施，建立健全客户身份识别制度、客户身份资料和交易记录保存制度、可疑交易报告制度，履行反洗钱和反恐怖融资义务，接受反洗钱监督管理;\r\n\t(八)配合相关部门做好防范查处金融违法犯罪相关工作;\r\n\t(九)配合相关部门做好互联网信息内容管理、网络与信息安全相关工作;\r\n\t(十)国务院银行业监督管理机构、工商登记注册地省级人民政府规定的其他义务。\r\n\t网络借贷行业中央数据库管理办法另行制定。\r\n\t第十条 [禁止行为] 网络借贷信息中介机构不得从事或者接受委托从事下列活动： \r\n\t(一)利用本机构互联网平台为自身或具有关联关系的借款人融资;\r\n\t(二)直接或间接接受、归集出借人的资金;\r\n\t(三)向出借人提供担保或者承诺保本保息; \r\n\t(四)向非实名制注册用户宣传或推介融资项目;\r\n\t(五)发放贷款，法律法规另有规定的除外; \r\n\t(六)将融资项目的期限进行拆分;\r\n\t(七)发售银行理财、券商资管、基金、保险或信托产品; \r\n\t(八)除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、推介、经纪等业务进行任何形式的混合、捆绑、代理;\r\n\t(九)故意虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人;\r\n\t(十)向借款用途为投资股票市场的融资提供信息中介服务;\r\n\t(十一)从事股权众筹、实物众筹等业务; \r\n\t(十二)法律法规、网络借贷有关监管规定禁止的其他活动。\r\n\t第十一条 [实名注册] 参与网络借贷的出借人与借款人应当为网络借贷信息中介机构核实的实名注册用户。\r\n\t第十二条 [借款人义务] 借款人应当履行下列义务：\r\n\t(一)提供真实、准确、完整的用户信息及融资信息;\r\n\t(二)保证融资项目真实、合法，并按照约定用途使用借贷资金，不得用于出借等其他目的;\r\n\t(三)按约定向出借人如实报告影响或可能影响出借人权益的重大信息;\r\n\t(四)借贷合同及有关协议约定的其他义务。\r\n\t第十三条 [借款人禁止行为] 借款人不得从事下列行为： \r\n\t(一)欺诈借款;\r\n\t(二)同时通过多个网络借贷信息中介机构，或者通过变换项目名称、对项目内容进行非实质性变更等方式，就同一融资项目进行重复融资;\r\n\t(三)在网络借贷信息中介机构以外的公开场所发布同一融资项目的信息;\r\n\t(四)已发现网络借贷信息中介机构提供的服务中含有本办法第十条所列内容，仍进行交易;\r\n\t(五)法律法规和网络借贷有关监管规定禁止从事的其他活动。\r\n\t第十四条 [出借人条件] 参与网络借贷的出借人，应当拥有非保本类金融产品投资的经历并熟悉互联网。\r\n\t第十五条 [出借人义务] 参与网络借贷的出借人应当履行下列义务：\r\n\t(一)向网络借贷信息中介机构提供真实、准确、完整的身份等信息;\r\n\t(二)出借资金为来源合法的自有资金;\r\n\t(三)了解融资项目信贷风险，确认具有相应的风险认知和承受能力;\r\n\t(四)自行承担借贷产生的本息损失; \r\n\t(五)借贷合同及有关协议约定的其他义务。\r\n\t第十六条 [线下业务] 除信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节外，网络借贷信息中介机构不得在互联网、固定电话、移动电话及其他电子渠道以外的物理场所开展业务。 \r\n\t第十七条 [风险控制] \r\n网络借贷金额应当以小额为主。网络借贷信息中介机构应当根据本机构风险管理能力，控制同一借款人在本机构的单笔借款上限和借款余额上限，防范信贷集中风险。\r\n\t第十八条 [网络与信息安全] \r\n网络借贷信息中介机构应按照国家网络安全相关规定和国家信息安全等级保护制度的要求，开展信息系统定级备案和等级测试，具有完善的防火墙、入侵检测、数据加密以及灾难恢复等网络安全设施和管理制度，建立信息科技管理、科技风险管理和科技审计有关制度，配置充足的资源，采取完善的管理控制措施和技术手段保障信息系统安全稳健运行，保护出借人与借款人的信息安全。\r\n\t网络借贷信息中介机构应当记录并留存借贷双方上网日志信息，信息交互内容等数据，留存期限为5年;每两年至少开展一次全面的安全评估，接受国家或行业主管部门的信息安全检查和审计。\r\n\t网络借贷信息中介机构成立两年内，应当建立或使用与其业务规模相匹配的应用级灾备系统设施。\r\n\t第十九条 [募集期管理] 网络借贷信息中介机构应当为单一融资项目设置募集期，最长不得超过10个工作日。\r\n\t第二十条 [费用分配] 借款人支付的本金和利息应当归出借人所有。网络借贷信息中介机构应当与出借人、借款人另行约定费用标准和支付方式。\r\n\t第二十一条 [征信管理] \r\n网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法报送、查询和使用有关金融信用信息。\r\n\t第二十二条 [电子签名] \r\n各方参与网络借贷信息中介机构业务活动，需要对出借人与借款人的基本信息和交易信息等使用电子签名、电子认证时，应当遵守法律法规的规定，保障数据的真实性、完整性及电子签名、电子认证的法律效力。\r\n\t网络借贷信息中介机构使用第三方数字认证系统，应当对第三方数字认证机构进行定期评估，保证有关认证安全可靠并具有独立性。\r\n\t第二十三条 [档案管理] \r\n网络借贷信息中介机构应当采取适当的方法和技术，记录并妥善保存网络借贷业务活动数据和资料，做好数据备份。保存期限应当符合法律法规及网络借贷有关监管规定的要求。借贷合同到期后应当至少保存5年。\r\n\t第二十四条 [业务暂停与终止] \r\n网络借贷信息中介机构暂停、终止业务时应当至少提前5个工作日通过官方网站等有效渠道向出借人与借款人公告。网络借贷信息中介机构业务暂停或者终止，不影响已经签订的借贷合同当事人有关权利义务。\r\n\t网络借贷信息中介机构因解散、被依法撤销或宣告破产而终止的，应当在解散、被撤销或破产前，妥善处理已撮合存续的借贷业务，清算事宜按照有关法律法规的规定办理。\r\n\t[破产隔离] 网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不列入清算财产。\r\n\t第四章 出借人与借款人保护 \r\n\t第二十五条 [借贷决策] 网络借贷信息中介机构不得以任何形式代出借人行使决策。每一融资项目的出借决策均应当由出借人作出并确认。\r\n\t第二十六条 [风险揭示及评估] 网络借贷信息中介机构应当向出借人以醒目方式提示网络借贷风险和禁止性行为，并经出借人确认。\r\n\t网络借贷信息中介机构应当对出借人的年龄、健康状况、财务状况、投资经验、风险偏好、风险承受能力等进行尽职评估，不得向未进行风险评估的出借人提供交易服务。\r\n\t网络借贷信息中介机构应当根据风险评估结果对出借人实行分级管理，设置可动态调整的出借限额和出借标的限制。\r\n\t第二十七条 [客户信息保护] 网络借贷信息中介机构应当加强出借人与借款人信息管理，确保出借人与借款人信息采集、处理及使用的合法性和安全性。\r\n\t网络借贷信息中介机构及其资金存管机构、其他各类外包服务机构等应当为业务开展过程中收集的出借人与借款人信息保密，未经出借人与借款人同意，不得将出借人与借款人提供的信息用于所提供服务之外的目的。\r\n\t在中国境内收集的出借人与借款人信息的储存、处理和分析应在当中国境内进行。除法律法规另有规定外，网络借贷信息中介机构不得向境外提供境内出借人和借款人信息。\r\n\t第二十八条 [客户资金保护] \r\n网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。\r\n\t第二十九条 [纠纷解决] 出借人与网络借贷信息中介机构之间、出借人与借款人之间、借款人与网络借贷信息中介机构之间等纠纷，可以通过以下途径解决：\r\n\t(一)自行和解;\r\n\t(二)请求行业自律组织调解;\r\n\t(三)向仲裁部门申请仲裁;\r\n\t(四)向人民法院提起诉讼。\r\n\t第五章 信息披露 \r\n\t第三十条 [融资信息披露及风险揭示] 网络借贷信息中介机构应当在其官方网站上向出借人充分披露以下信息：\r\n\t(一)借款人基本信息，包括但不限于年收入、主要财产、主要债务、信用报告;\r\n\t(二)融资项目基本信息，包括但不限于项目名称、类型、主要内容、地理位置、审批文件、还款来源、借款用途、借款金额、借款期限、还款方式及利率、信用评级或者信用评分、担保情况;\r\n\t(三)风险评估及可能产生的风险结果;\r\n\t(四)已撮合未到期融资项目有关信息，包括但不限于融资资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况等。\r\n\t第三十一条 [机构经营管理信息披露] \r\n网络借贷信息中介机构应当实时在其官方网站显著位置披露本机构所撮合借贷项目交易金额、交易笔数、借贷余额、最大单户借款余额占比、最大10户借款余额占比、借款逾期金额、代偿金额、借贷逾期率、借贷坏账率、出借人数量、借款人数量、客户投诉情况等经营管理信息。\r\n\t网络借贷信息中介机构应当在其官方网站上建立业务活动经营管理信息披露专栏，定期以公告形式向公众披露年度报告、法律法规、网络借贷有关监管规定及工商登记注册地省级网络借贷行业自律组织要求披露的其他信息，内容包括但不限于机构治理结构、董事、监事、高级管理人员及管理团队情况、经会计师事务所审计的财务会计报告、风险管理状况、实收资本及运用情况、业务经营情况、与资金存管机构及增信机构合作情况等。\r\n\t网络借贷信息中介机构应当聘请会计师事务所定期对本机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性等重点环节实施审计，并且应当聘请有资质的信息安全测评认证机构定期对信息安全实施测评认证，向出借人与借款人、工商登记注册地省级网络借贷行业自律组织等披露审计和测评认证结果。\r\n\t网络借贷信息中介机构应当将定期信息披露公告文稿和相关备查文件报送工商登记注册地地方金融监管部门，并置备于机构住所供社会公众查阅。\r\n\t第三十二条 [披露义务的责任主体] \r\n网络借贷信息中介机构的董事、监事、高级管理人员应当忠实、勤勉地履行职责，保证披露的信息真实、准确、完整、及时、公平，不得有虚假记载、误导性陈述或者重大遗漏。\r\n\t借款人应当配合网络借贷信息中介机构及出借人对融资项目有关信息的调查核实，保证提供的信息真实、准确、完整。\r\n\t第六章 监督管理 \r\n\t第三十三条 [中央金融监管部门职责] 国务院银行业监督管理机构除应当履行本办法第四条规定的有关职责外，还应当承担下列职责：\r\n\t(一)对地方贯彻落实国家相关政策法规、开展监管工作进行指导、协调和监督;\r\n\t(二)建立跨省(区、市)经营监管协调机制，加强对网络借贷信息中介机构业务活动风险监测分析和开展风险提示，对可能出现的风险进行预警提示和督导;\r\n\t(三)推进行业基础设施建设，建立网络借贷行业中央数据库;\r\n\t(四)指导网络借贷行业自律组织;\r\n\t(五)对本办法及相关实施细则进行解释。\r\n\t第三十四条 [地方金融监管部门职责] \r\n地方金融监管部门依照法律法规和《关于促进互联网金融健康发展的指导意见》等文件要求，加强沟通、协作，并履行下列监管职责：\r\n\t(一)建立网络借贷信息中介机构及其股东、合伙人、实际控制人、从业人员的执业记录，建立并管理行业有关数据信息的统计，开展风险监测分析，并按要求定期报送国务院银行业监督管理机构;有关统计数据与中国人民银行及网络借贷行业中央数据库运行机构共享;\r\n\t(二)对网络借贷信息中介机构业务活动中的信息披露进行监督，制定实施信息披露、风险管理、合同文本等标准化规则，促进机构信息披露和增强经营管理透明度;\r\n\t(三)受理有关投诉和举报，自主或聘请专业机构对辖内网络借贷信息中介机构进行现场检查和非现场监管;\r\n\t(四)对网络借贷信息中介机构及其从业人员违反本办法和相关监管规定的，视情节轻重对其采取相关措施;\r\n\t(五)建立舆情监测制度，对网络借贷信息中介机构业务活动中可能涉及非法集资等违法违规行为进行监测，并及时报告省级人民政府，涉嫌犯罪的，依法移交公安司法机关查处;\r\n\t(六)定期向省级人民政府、国务院银行业监督管理机构报送本辖区备案和网络借贷行业年度监管与发展情况报告。\r\n\t第三十五条 [自律组织职责] 省级网络借贷行业自律组织应当将组织章程报地方金融监管部门备案，并履行下列职责：\r\n\t(一)制定自律规则、经营细则和行业标准并组织实施，教育会员遵守法律法规和网络借贷有关监管规定;\r\n\t(二)依法维护会员的合法权益，协调会员关系，组织相关培训，向会员提供行业信息、法律咨询等服务，调解纠纷;\r\n\t(三)受理有关投诉和举报，开展自律检查;\r\n\t(四)法律法规和网络借贷有关监管规定赋予的其他职责。\r\n\t第三十六条 [客户资金存管] 借款人、出借人、网络借贷信息中介机构、资金存管机构、担保人等应当签订资金存管协议，明确各自权利义务和违约责任。\r\n\t资金存管机构对出借人与借款人开立和使用资金账户进行管理和监督，并根据合同约定，依照出借人与借款人向网络借贷信息中介机构发出的指令，对出借人与借款人的资金进行存管、划付、核算和监督。\r\n\t资金存管机构承担实名开户和履行合同约定及借贷交易指令表面一致性的形式审核责任，但不承担融资项目及借贷交易信息真实性的实质审核责任。\r\n\t资金存管方应当按照网络借贷有关监管规定报送数据信息并依法接受相关监督管理。\r\n\t第三十七条 [重大风险信息报送] 网络借贷信息中介机构应当在下列重大事件发生后，立即采取应急措施并向地方金融监管部门报告：\r\n\t(一)因经营不善等原因出现重大经营风险;\r\n\t(二)网络借贷信息中介机构或其董事、监事、高级管理人员发生重大违法违规行为;\r\n\t(三)因商业欺诈行为被起诉，包括违规担保、夸大宣传、虚构隐瞒事实、发布虚假信息、签订虚假合同、错误处置资金等行为。\r\n\t地方金融监管部门应当建立网络借贷行业重大事件的发现、报告和处置制度，制定处置预案，及时、有效地协调处置有关重大事件。\r\n\t地方金融监管部门应当及时将本辖区网络借贷信息中介机构重大风险及处置情况信息报送省级人民政府、国务院银行业监督管理机构和中国人民银行。\r\n\t第三十八条 [一般信息报送] 网络借贷信息中介机构发生下列情形的，应当在5个工作日内向工商登记注册地地方金融监管部门报告：\r\n\t(一)备案事项发生变更;\r\n\t(二)不再提供网络借贷信息服务;\r\n\t(三)因违规经营行为被查处或被起诉;\r\n\t(四)内部人员违反境内外相关法律法规行为;\r\n\t(五)国务院银行业监督管理机构、地方金融监管部门要求的其他情形。\r\n\t第三十九条 [年度审计] \r\n网络借贷信息中介机构应当聘请有资质的会计师事务所进行年度审计，并在上一会计年度结束之日起4个月内向地方金融监管部门报送年度审计报告。\r\n\t第七章 法律责任 \r\n\t第四十条 [监管部门责任] 地方金融监管部门有下列情形之一的，依法给予行政处分;构成犯罪的，依法追究刑事责任：\r\n\t(一)未依照本办法规定报告重大风险和处置情况的;\r\n\t(二)未依照本办法规定向国务院银行业监督管理机构提供行业统计、行业报告等相关信息的;\r\n\t(三)其他违反法律法规及本办法规定的行为。\r\n\t第四十一条 [机构责任] \r\n网络借贷信息中介机构违反法律法规和网络借贷有关监管规定，有关法律法规有处罚规定的，依照其规定给予处罚;有关法律法规未作处罚规定的，工商登记注册地地方金融监管部门可以采取监管谈话、出具警示函、责令改正、将其违法违规和不履行公开承诺等情况记入诚信档案并公布等监管措施，以及给予警告、通报批评、人民币3万元以下罚款和依法可以采取的其他处罚措施;构成犯罪的，依法追究刑事责任。\r\n\t网络借贷信息中介机构违反法律规定从事非法集资活动的，按照相关法律法规和工作机制处理;构成犯罪的，依法追究刑事责任。\r\n\t监管部门应当通过信用信息公示系统，公示其在履行职责过程中产生的相关企业行政许可信息和行政处罚信息，并将诚信档案与网络借贷行业中央数据库或其他全国性的数据库链接，实现数据共享。\r\n\t第四十二条 [出借人与借款人责任] \r\n网络借贷信息中介机构的出借人及借款人违反法律法规和网络借贷有关监管规定，依照有关规定给予处罚;构成犯罪的，依法追究刑事责任。\r\n\t第八章 附 则 \r\n\t第四十三条 [相关从业机构] \r\n银行业金融机构及国务院银行业监督管理机构批准设立的其他金融机构和省级人民政府批准设立的融资性担保公司、小额贷款公司等投资设立具有独立法人资格的网络借贷信息中介机构，设立办法另行制定。\r\n\t第四十四条 [全国行业自律组织] 全国性网络借贷行业自律组织接受国务院银行业监督管理机构指导。\r\n\t第四十五条 [过渡期安排] \r\n本办法实施前设立的网络借贷信息中介机构不符合本办法规定的，除违法犯罪行为外，由地方金融监管部门要求其整改，整改期不超过18个月。\r\n\t第四十六条 [实施细则] 省级人民政府可以根据本办法制定实施细则，并报国务院银行业监督管理机构备案。\r\n\t第四十七条 [生效日期] 本办法自 年 月 日起执行。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "91", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "李丽辉 曲哲涵 欧阳洁", 
  "item_pub_time": "2015-12-27", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25433.html", 
  "title": "人民日报解读：防风险 关键是守住“底线”", 
  "content": "\r\n\t12月21日晚公布的中央经济工作会议公报中提到，要加强全方位监管，规范各类融资行为，抓紧开展金融风险专项整治，坚决遏制非法集资蔓延势头，加强风险监测预警，妥善处理风险案件，坚决守住不发生系统性和区域性风险的底线。\r\n\t防范化解金融风险，着力防控政府债务风险，是中央经济工作会议提出的重要任务。金融领域的风险点在哪里?地方政府债务风险有多大?怎样才能守住“底线”，不发生系统性和区域性风险?记者采访了有关部门和专家。\r\n\t \r\n\t新兴金融业态鱼龙混杂，出现非法集资等风险苗头 \r\n\t数据显示，目前我国P2P网贷平台已超过2000家，累计成交量达到上万亿元。互联网金融企业鱼龙混杂，一些非法集资、庞氏骗局趁机披上了互联网金融的“外衣”，以高额回报为诱饵面向社会大量募集资金，然后靠扩大客户规模借新还旧。一旦资金链断裂，这些公司就会跑路消失，使百姓理财变成“破财”，给社会稳定带来负面影响。\r\n\t中央经济工作会议提出，要加强全方位监管，规范各类融资行为，抓紧开展金融风险专项整治，坚决遏制非法集资蔓延势头，加强风险监测预警，妥善处理风险案件，坚决守住不发生系统性和区域性风险的底线。\r\n\t“非法集资、庞氏骗局涉及面广，被骗群众人数众多，带来的风险和危害远远大于传统线下业务，风险的外溢性凸显。” \r\n中国社科院金融所银行研究室主任曾刚建议，未来应加强对新兴金融业态的监管，尽快推出P2P等互联网金融监管细则，并严格打击和处置非法集资。同时，还要加强投资者教育，增强百姓投资理财的风险意识和甄别能力。\r\n\t明年要加大去产能、去库存、去杠杆的力度，在产能过剩行业和高风险行业，一些企业会加快退出，实现兼并重组。在这个过程中可能会出现企业逃废债现象，一些地方已经隐现这样的苗头。\r\n\t“在经济面临下行压力下，金融业不良资产规模扩大，信用风险上升。尤其是银行业不良率有可能持续上升，需要及早采取防范措施。” \r\n交通银行首席经济学家连平认为，银行业资产质量事关金融业稳健，未来要控制这种现象的蔓延，在处置过剩产能过程中，对企业债务要规范化管理，加大对逃废债的司法处置力度。同时也要加快不良资产核销力度，实施不良资产证券化，增强银行的风险抵御能力。\r\n\t金融业务交叉经营会更普遍，需加强综合监管防范系统性风险 \r\n\t银行、证券、保险交叉经营，不同市场之间的关联度上升，金融体系系统性风险也会随之上升，局部市场风险有可能演变成全局性风险。\r\n\t今年以来，保险资金在资本市场频频举牌，豪气尽显。而一些保险资金的背后，隐约可以看到银行资金的影子。随着宏观经济下行压力加大，保险资金运用风险因素增多：参与实体经济的潜在债务违约风险在增加。特别是“长钱短用、短钱长用”的资产负债匹配不当，可能会导致投资风险上升。\r\n\t“整体看，目前保险业风险总体可控，发生系统性区域性金融风险的可能性不大。不过，部分领域、个别机构，一些风险因素仍在积聚。防风险这根弦，时刻松不得。”保监会有关负责人表示，日前保监会已出台规定，明确要求保险机构在资本市场举牌，必须在2日内公告资金来源明细，包括来自哪些险种、账户的收入等信息。\r\n\t中央经济工作会议提出，要加强风险监测预警，妥善处理风险案件，坚决守住不发生系统性和区域性风险的底线。“保险业下一步将针对五大类风险，做好风险识别、预警和排查，对可能出现系统性区域性风险的事件，做到早发现、早介入、早处置。同时加强对国际金融形势、重大金融事件对我国保险业影响的研判，切实防范金融风险跨境传递。”这位负责人说。\r\n\t曾刚认为，目前在金融业不同市场之间还存在着监管“真空”。未来随着金融市场发展创新，交叉经营的情况会更加普遍，金融监管要顺应市场混业发展趋势，更加关注金融系统性风险，弥补“漏洞”，加强跨行业监管。\r\n\t2014年底地方政府债务率86%，风险总体可控 \r\n\t日前，受国务院委托，财政部向全国人大常委会报告规范地方政府债务管理工作情况。据初步测算，2014年末地方政府债务率为86%，风险总体可控。但一些地区债务规模较大，个别地区存在发生局部风险的可能性。\r\n\t“受经济增长放缓等因素影响，财政收入形势严峻，财政收支矛盾突出。特别是一些地方偿债压力较大，风险防范不容忽视。” \r\n上海财大公共政策与治理研究院院长胡怡建认为，风险主要来自两个方面，一是财政收入增长放缓，特别是土地出让收入持续下滑，地方偿债能力下降;二是一些地方政府仍然存在违规举债、变相举债的情况，监管难度较大。\r\n\t如何着力防控地方政府债务风险?今年以来，国家已经出台了不少措施，化解存量债务风险，防范新增债务风险。\r\n\t2015年，财政部向地方下达置换债券额度3.2万亿元，被置换的存量债务成本从平均约10%降至3.5%左右，预计将为地方每年节省利息2000亿元。对于新增的地方政府债券，分配原则是对低风险地区多分配，对高风险地区少分配或不分配，激励地方化解债务风险。同时，明确新增债券资金只能用于公益性资本支出，优先用于棚户区改造等重点项目建设，不得用于经常性支出，坚决杜绝用于楼堂馆所等中央明令禁止的项目支出。\r\n\t“控制和化解地方政府性债务风险，需要加强源头规范，把地方政府性债务分门别类纳入全口径预算管理，严格政府举债程序。”胡怡建建议，应进一步完善地方政府债务风险评估和预警机制，对各项风险指标进行综合评估，全面反映地方政府整体债务情况，切实防控财政风险，保障政府应该承担的支出责任。\r\n\t相关阅读： \r\n\t继12月21日晚公布的中央经济工作会议公报提及打击非法集资后，12月23日的国务院常务会议中也提到，要“强化监管和风险防范，加强相关制度建设，坚决依法依规严厉打击金融欺诈、非法集资等行为，切实保护投资者合法权益”。中央决策层三天两提“打击非法集资”，可见中央对“打击非法集资”重视。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "89", 
  "tags": "平台跑路"
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "柴刚 万敏", 
  "item_pub_time": "2015-12-26", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25426.html", 
  "title": "央行大改银行账户体系 利好互联网金融服务", 
  "content": "\r\n\t日前，人民银行发布《中国人民银行关于改进个人银行账户服务 \r\n加强账户管理的通知》。这份文件的发布是人民银行顺应市场发展需求和满足社会公众日益多样化支付服务需求的重要举措，对完善银行账户管理体系、提升银行服务质量具有重要意义。文件要求结合互联网发展的大背景和银行账户服务创新需求，按照支持创新与加强监管相协调的管理思路，在电子渠道远程开户，拓展直销银行功能等方面，为互联网金融发展留下了空间。\r\n\t \r\n\t央行支付结算司司长谢众对媒体表态，明年(2016年)4月1日以后，对还没有实现电子渠道转账汇款费用减免的银行，央行会对银行收费，以督促银行实现免费。\r\n\t大家用网银的都知道，现在银行的转账汇款收费主要集中在跨行业务上。但央行表示，银行的跨行转账是通过央行的网上跨行支付清算系统实现的，而且这个系统央行是免费供银行使用的。\r\n\t谢司长透露，央行将要求各商业银行建立风险补偿机制，由于个人客户被冒名开户、欺诈的案件时有发生，而普通存款人通过司法渠道耗时耗力、投诉无门，商业银行建立风险补偿机制之后，只要银行不能证明是客户的责任，就要先行赔付，最大限度服务存款人。\r\n\t上述《通知》称，以往通过银行柜面开立的账户划为Ⅰ类银行账户，今后开户申请人可通过柜面、远程视频柜员机和智能柜员机等自助机具、网上银行和手机银行等电子渠道开立Ⅰ类银行账户、Ⅱ类银行账户或Ⅲ类银行账户。存款人可通过Ⅰ类银行账户办理存款、购买投资理财产品、转账、消费和缴费支付、支取现金等业务；通过Ⅱ类银行账户办理存款、购买投资理财产品、限定金额的消费和缴费支付等业务；通过Ⅲ类银行账户办理限定金额的消费和缴费支付服务。Ⅱ类银行账户和Ⅲ类银行账户不得存取现金，不得配发实体介质。\r\n\t也就是说，只要你有任何一家银行的Ⅰ类户，就可以申请开立不限于这一家银行的Ⅱ类户和Ⅲ类户，存款人大可不必为了开立Ⅱ类户和Ⅲ类户去跑趟银行，在线上完成即可。据《每日经济新闻》记者现场与央行支付结算司有关负责人沟通了解，当前大家手上拿的银行卡、存折账户对应的都是Ⅰ类银行账户\r\n\tⅡ类户：支持电子渠道开户 拓展直销银行功能 \r\n\t央行称，为有效满足银行创新需求，便利存款人开立和使用银行账户，在现有的个人银行账户基础上，允许银行为存款人开立Ⅱ类户，并对Ⅱ类户进行了规定：一是电子渠道开立的Ⅱ类户主要通过绑定开户申请人他行同名的Ⅰ类户进行身份认证，支持该类户与其绑定的同名Ⅰ类户进行资金划转，以保障客户资金安全。二是进一步拓展直销银行现有功能，支持存款人通过Ⅱ类户办理单日10000元以内的消费和公用事业缴费支付。\r\n\t记者解读：各家银行的直销银行开户方式五花八门，Ⅱ类户对这些存量直销银行账户开户方式进行认可，并对今后可能出现的方式进行统一和规范。\r\n\tⅢ类户：支持移动支付 提高安全效率 \r\n\t央行称，随着移动支付业务的快速发展，客户支付需求日益多样化，对支付效率提出了更高要求，部分银行推出了方便、快捷的小额免密支付服务，以便利其日常消费支付。另外，由于Ⅰ类户和Ⅱ类户功能多、资金相对较大，如允许存款人通过上述账户办理免密支付等业务时，一旦发生风险事件，将给存款人带来较大的资金损失，不利于保障客户资金安全。\r\n\t《通知》对Ⅲ类户设置1000元账户资金限额，账户仅能办理小额消费及缴费支付业务，剩余资金原路返回同名Ⅰ类户。\r\n\t记者解读：比如你有一张10万元存款的银行卡，绑定了各种某宝或某信支付工具，万一账户被盗，直接损失10万。现在你可以有一个Ⅲ类户，万一被盗，顶多就损失1000元。\r\n\t为什么要对Ⅱ类户设置10000元单日支付限额、Ⅲ类户设置1000元账户余额？\r\n\t央行称，主要考虑兼顾效率与安全，在满足客户基本需要的前提下，有效控制客户资金风险。\r\n\t刷脸开户见曙光 \r\n\t业内人士比较关注的是“远程开户”问题，这关系到一些没有线下网点的新型网络银行的生死存亡，之前央行一直没有对这个问题进行官方表态，这次终于给了一颗定心丸。《通知》称，“今后开户申请人可通过柜面、远程视频柜员机和智能柜员机等自助机具、网上银行和手机银行等电子渠道开立Ⅰ类银行账户、Ⅱ类银行账户或Ⅲ类银行账户。”\r\n\t但是，央行支付结算司人士对记者表示，“人脸识别等技术还没有任何部门将其认定为成熟技术，在它没有成熟之前，只能作为开立二类和三类账户的辅助依据。”\r\n\t也就是说，各种“刷脸”、“刷掌纹”、“刷虹膜”等等看起来高大上的生物特征识别技术在开立个人银行账户时，依然只能是作为核验存款人身份信息的“辅助手段”。\r\n\t对于几家新型网络银行来说，还是无法通过远程方式直接开立Ⅰ类账户，努力提供更多更优质的产品和服务，才是目前“吸收存款”的主要渠道。但至少央行表达了“结合互联网发展的大背景和银行账户服务创新需求，按照支持创新与加强监管相协调的管理思路。”\r\n\t业内人士认为，对个人银行账户进行分类管理，根据身份信息核验手段的强弱赋予相应的账户功能，能够切实保障存款人资金安全，在安全的前提下，实质上是给各类型银行探索开拓新技术账户开立模式提供了更多的可能空间。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "88", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "夏欣", 
  "item_pub_time": "2015-12-26", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25427.html", 
  "title": "监管层调研互金企业 研究制定内部风控指引", 
  "content": "\r\n\t近期，有多家媒体报道，网络借贷机构管理办法的征求意见稿即将下发。虽然具体的细则还未落地，但监管机构对于互联网企业的风险防控却从未掉以轻心。《中国经营报》记者获悉，国家某部委正着手互联网企业风控体系的再建。作为合作方，德勤华永会计师事务所合伙人华文伟向记者透露，相关部门已经会计师事务所，对包括BAT在内的全国100家互联网企业进行实地考察。第一步已调研完成30多家互联网金融公司。\r\n\t \r\n\t“之前十部委出台的相关政策，对互联网内部控制的相应规范非常少。因此，下一步，根据调研结果，有可能再增加一个政策指引，增加内部风险控制内容。”华文伟表示。\r\n\t审计缺失成互联网金融风控短板 \r\n\t据了解，上述国家部委调研互联网企业的主要目的是，考察互联网企业风控存在哪些问题；用传统金融机构的内控体系是不是能覆盖互联网企业的风险？\r\n\t通过调研，华文伟发现，“互联网企业对于审计部门确实不重视。即便是BAT巨头在审计部门投入的人力也非常少，有的都没有审计部门。即使成立了审计部门，其作用也是督查性质。换句话说，你发生事情我来检查，但没有事先的防控机制。”其结果是审计形同虚设。\r\n\t一般来说，审计是金融机构风险控制的第三道防线，前两道防线分别为业务部门风控流程、风险管理部门、合规部门的风险把控。如果仅靠金融机构第一、二道防线，对于企业风险控制还是有一定欠缺的。而作为第三道防线，审计部门的独立性，以及直接向董事会汇报的特权使其可以更好地发挥职能，防范更高级别高管的舞弊及规避道德风险。\r\n\t鉴于审计工作的重要性，对于传统金融机构中审计人员占比，银监会也有明确要求，要求审计部门的人员在传统金融机构里占比要达到全部人员的1/100。华文伟认为，这一比例究竟是否适合互联网企业，可以再商榷。\r\n\t虽然在审计人员上达不到1%的标准，不过，服务于数十万家中小企业的冠群驰骋首席风控官钱静波表示，冠群驰骋内部是严格按照传统金融机构的三道理念来打造公司风控体系。包括：线下信审、风控模型执行；风控体系设计与管理、团队建设、数据归集与分析、预算管理、绩效管理；风控督查、内控自查。“2016年，至少会有三个专项审计员在全国范围内循环轮值，以发挥审计第三道监察防线的职能。”\r\n\t“互联网企业另一个特点是风控架构不够清晰。”华文伟强调，“调研后，我们发现，互联网金融企业发展到一定程度的时候，需要根植传统金融机构治理架构和风控体系，这样才能让它有再次发力的能力。”由此可见，风控体系的重要性所在。\r\n\t调研全部完成之后，根据调研结果，上述相关部委有可能会出台针对互联网企业的内部风险控制政策指引。\r\n\t事实上，风险管理简化、内控缺失、信用体系不健全，恰恰是P2P平台跑路事件频发的重要原因。风险控制也是P2P行业永远无法回避的重头戏。\r\n\t对于互联网金融行业监管细则迟迟未出台，简理财创始人林恩民并不担心。“相对而言，法律、监管政策的出台都会比较滞后一些。”\r\n\t林恩民分析，滞后的原因是因为，监管层希望留给市场更大的操作空间，但市场有时候会出现“劣币驱逐良币”的现象。现在看，相关部委在出面解决问题平台，进行市场清理的同时，也根据清理平台的特征制定相关的监管细则，这有益于整个行业的发展。让林恩民保持乐观心态的另一个原因是，“中国一直有这样一个规律，哪块市场经历严打、整肃之后，后面都会出现爆发性成长。我个人感觉，2016年应该是发布的时间点，行业也会开始慢慢规范起来。”\r\n\t经历了野蛮生长之后，2015年被认为网贷行业的监管元年。事实上，对于P2P行业而言，最大的悬念也是监管，监管做得好，将实现向良币化发展，否则劣币驱逐良币的现象仍难逆转。\r\n\t根据网贷之家联合盈灿咨询发布的《中国P2P网贷行业2015年11月月报》数据显示，11月国内网贷行业新上线平台数量为171家，新增问题平台79家，行业累计问题平台达到1157家。截至11月底，2015年问题平台涉及的投资人数约为15.7万人，涉及贷款余额为82.7亿元。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "90", 
  "tags": "平台跑路"
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "每日经济新闻", 
  "item_pub_time": "2015-12-24", 
  "cmt_cnt": "", 
  "url": "http://p2p.hexun.com/zc/", 
  "title": "决策层三天两提\"非法集资\" 多地已开展整治行动", 
  "content": "对于中央经济工作会议和国务院常务会议这种重要的会议决策，相关研究员和媒体一向是通宵熬夜等待政策发布、咬文嚼字地去分析里面蛛丝马迹的信号。\n　　按照惯例看下来，大家发现以往更多强调宏观和方向的这两个会议中，今年都提到了一个非常具体的事情，就是要遏制、打击非法集资，这在以前的类似会议中并不多见。\n　　12月21日晚公布的中央经济工作会议公报中提到，“要加强全方位监管，规范各类融资行为，抓紧开展金融风险专项整治，坚决遏制非法集资蔓延势头，加强风险监测预警，妥善处理风险案件，坚决守住不发生系统性和区域性风险的底线。”\n　　而12月23日的国务院常务会议中也提到，要“强化监管和风险防范，加强相关制度建设，坚决依法依规严厉打击金融欺诈、非法集资等行为，切实保护投资者合法权益”。\n　　连续两个重要会议都提到了打击非法集资，可以看出中央对“打击非法集资”重视。\n　　非法集资案件频发 互联网金融成重灾区\n　　最近几年，非法集资案件频发，尤其是在互联网金融起来之后，非法集资似有愈演愈烈之势。\n　　近日，上海优索环保科技发展有限公司原法人代表段国帅被依法批捕，就是涉嫌以“原始股”非法集资；还有近期被关注的大大集团，也被媒体报道可能涉嫌非法集资。\n　　而其中尤以“互联网金融”名义来进行非法集资的案例居多，这也让很多真正的互联网金融从业者非常无奈。在业内人士看来，由于互联网金融没有监管细则，而且门槛也比较低，所以很多人在假借互联网金融名义进行非法活动。当然，也有一部分是在经营中慢慢走偏了。\n　　仅以广东地区为例，根据广东省公安厅最新公布的数据，全省公安机关共破获非法集资案443宗，刑事拘留犯罪嫌疑人1516名，逮捕犯罪嫌疑人1026名，涉案金额约200多亿元。\n　　此外，北京、上海等多地也都开展了打击非法集资的专项整治行动。\n　　这些非法集资你身边有没有？\n　　实际上，非法集资远不止以P2P或互联网金融的名义出现，可以说它在不同的时代也有不同的表现形式。根据《南方法制报》报道，从广东省公安机关近期破获的案件来看，非法集资案件主要有以下几种常见形式：\n　　（一）在市区重点部位派发传单，通过免费旅游、赠送小礼品等方式引诱群众，特别是游说中老年群体到公司参观、听课，以扩大生产经营规模、加快企业发展步伐等为由，以投资保健品、粮油食品等项目，与投资者签订《资产担保借款合同》等，许诺20%~30%的高额年化收益进行非法集资。\n　　（二）利用在区域股权（托管）交易中心挂牌的公司引诱社会公众投资，宣称为境外实力雄厚集团在境内的分支机构，编造吸引人的投资增值项目，许诺高额年化收益，承诺借款到期一次性返还本金，进行非法集资。\n　　（三）利用投资连锁酒店，将酒店经营收益权承包给投资者，投资者按投资额获取酒店收益分配权，合作承包期内可获得投资金额20%以上年利润预期收益，分期退还本息，进行非法集资。\n　　（四）利用O2O（线上、线下一体化）互联网创新项目,声称将线上的消费者带到现实商店中，让互联网成为线下交易的前台，以经营进口商品获得高增长为契机，引诱群众签订加盟网店投资合同，成为公司投资人及网站会员，许诺高额回报，进行非法集资。\n　　（五）利用P2P（网络借贷平台），通过发布虚假的借款项目、标的为自身融资，投资者的资金直接进入不法分子的私人账户，募集的资金用于不法分子投资房地产、股票、期货或以高额利息放贷赚取利差。\n　　（六）开设股权投资基金管理公司，宣称该公司经营项目经过国家相关部门认证，并以该项目得到了国家相关部委的支持、拨款为幌子，对投资者承诺高额回报，实施非法集资。\n　　（七）假借金融机构工作人员、社会成功人士的身份，以帮客户开展银行验资、打资金流水、办理信贷“过桥”等银行业务为借口，承诺支付高额利息，进行非法集资。\n　　此外，近期一些假借民间资金互助、合作社等方式的金融活动也非常盛行，相关监管机构多次警示风险。比如近期多部委警示的以“金融互助”为名的行为，其常见的的名目就有：“XX 金融互助社区”、“XX 金融互助平台”、“XX金融互助理财”、“XX慈善金融互助平台”、“XX金融互助投资”、“XX互助社区”、“XX财富互助平台”等。\n　　非法集资如何防范？\n　　按照此前相关部门的总结，非法集资通常的手段有承诺高额回报、编造虚假项目、以虚假宣传造势、利用亲情友情诱骗等。\n　　相应地，对于投资人来说，首先就是要能够扛得住高额回报率的诱惑，要了解产品具体是什么样的形式和模式，很多收益很高的产品可能存在一定的陷阱。\n　　此外，要对你投资的企业有初步的了解，比如公司的具体资料等，除了网站信息以外，还需要查询该公司的注册资料，企业的注册信息都可以在通过全国信息公示系统查询（网址： http://gsxt.hnaic.gov.cn/notice/）。\n　　还可以通过相关的政府网站来查询资质，比如银行、保险、基金、信托等行业，都有相应的监管机构，可以去查这些公司是否有被监管部门批准设立；\n　　有些公司有完善的注册资料，但仍然要小心，毕竟很多地方的注册其实是非常简单的，对于所投资的企业最好是上门查看是否有在其公示的地方办公。\n　　当然，有些企业各种注册资料齐全，办公地址也在非常高大上的地方，装修富丽堂皇，但也有可能是“金玉其外，败絮其中”。这就需要投资者擦亮眼睛，对于不了解和不熟悉的行业要多咨询专家和业内人士，多方面了解资料，谨慎投资，不要盲目追求高息回报。\n\n\n（责任编辑：王姝睿 HF059）\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "和讯P2P政策", 
  "_id": "66", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "刘元媛", 
  "item_pub_time": "2015-12-24", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25391.html", 
  "title": "江苏推出P2P集中托管 平台资金将“圈养”", 
  "content": "\r\n\t为了防范P2P风险，江苏省放出了最新的“大招”：通过省内结算公司，对P2P网贷平台资金进行集中托管。江苏网贷平台资金进行托管将先实行自愿托管，后期逐步过渡到全面覆盖。目前，已有三家网贷平台接入江苏结算平台。\r\n\t \r\n\t江苏省问题平台集中 \r\n\t昨日，“2015年江苏省互联网金融协会年会”举行，江苏省互联网金融协会发布了《2015江苏互联网金融创新发展报告》，其中指出，在P2P网贷发展中，江苏省的网贷成交量在不断增长，但与其他省市比成交总量和贷款余额偏低，同时问题平台数相对偏多。\r\n\t网贷之家数据显示，截至今年11月份，国内正常运营的网贷平台数增加至2612家，环比涨3.65%，但累计问题平台数达1157家。其中江苏省正常运营网贷平台数138家，问题平台数60多家，占全国问题平台比例超过5%。\r\n\t从江苏各地区来看，2011年～2015年，苏南地区有43家问题平台，占问题平台总数的66%，这与苏南地区互联网金融平台数量多有关。苏中地区共有8家问题平台，而苏北有14家问题平台。\r\n\t由此可见，江苏省内的问题平台集中在苏南地区，互联网金融较发达的南京和苏州尤甚。南京以17家问题平台数居江苏省各市问题平台榜首，仅随其后的是苏州，共有问题平台12家。\r\n\t防范网贷平台非法集资风险 \r\n\t在P2P网贷平台频频爆发跑路、倒闭等问题后，行业存在的风险也引发关注。昨日，江苏省公安厅经侦总调研员关永平分析认为，目前网贷平台发展存在多种风险，如运营、借款违约以及诱发犯罪风险等。在诱发犯罪风险方面，尤其以诱发非法集资最为严重，这主要是由于客户资金第三方存管制度的缺失，网贷平台资金涌入网贷企业的中间账户，形成实质上的“资金池”。\r\n\t今年4月底，全国召开的处置非法集资部际联席会议披露，2014年P2P平台涉嫌非法集资发案数、涉案金额、参与集资人数分别是2013年全年的11倍、16倍和39倍。昨日，江苏省高级人民法院刑二庭副厅长毕晓红也表示，从2012年以来，江苏受理的非法集资案件(包括非法吸收公众存款和集资诈骗)数量呈逐年上升趋势，如2012年受理案件305件，到2014年已增长到465件，而今年前10个月案件数量已达501件。\r\n\t面对非法集资案件的大量爆发，投资人在选择网贷平台时更要擦亮眼睛。\r\n\t对P2P进行资金集中托管 \r\n\t一边是行业疯狂扩张，一边是跑路、倒闭等问题频频发生，在目前网贷平台监管细则尚未出台的情况下，江苏决定主动出击对行业进行规范整治。从已发生问题的网贷平台来看，大多存在设资金池、自融等问题，这都与平台不对资金进行托管，可以直接接触投资人资金有关。近日，记者获悉，江苏将率先对P2P网贷平台资金进行集中托管，由江苏结算提供统一托管和结算服务。当天已有三家网贷平台接入江苏结算P2P平台资金结算系统。\r\n\t在江苏结算承担P2P平台的资金托管及交易清算后，能够实现P2P平台自有资金与投资者资金的分离，有效防止道德风险及操作风险的发生，有利于监管机构对P2P平台融资的监管。江苏省互联网金融协会秘书长陆岷峰表示，对江苏网贷平台资金进行托管将实行先自愿托管，后期逐步过渡到全面覆盖。\r\n\t11月初，江苏省互联网金融协会、省金融办出台了《网络借贷平台巡查制度》征求意见稿。未来协会将依据《巡查制度》对一些可疑网贷平台进行检查和警示，及时发现并处置各类突发事件，力图将P2P行业中最令人担心的“跑路”等违规现象扼杀在萌芽状态。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "92", 
  "tags": "平台跑路"
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "", 
  "item_pub_time": "2015-12-24", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25396.html", 
  "title": "国务院：规范发展网络借贷 建立战略新兴板", 
  "content": "\r\n\t国务院总理李克强12月23日主持召开国务院常务会议，确定进一步显著提高直接融资比重措施，提升金融服务实体经济效率。\r\n\t会议认为，加大金融体制改革力度，优化金融结构，积极发展直接融资，有利于拓宽投融资渠道，降低社会融资成本和杠杆率，推进供给侧结构改革，支持大众创业、万众创新，促进经济平稳运行。\r\n\t细分来看，会议确定：\r\n\t一是完善股票、债券等多层次资本市场。建立上海证券交易所战略新兴板，支持创新创业企业融资。完善相关法律规则，推动特殊股权结构类创业企业在境内上市。增加全国中小企业股份转让系统挂牌公司数量，研究推出向创业板转板试点。规范发展区域性股权市场。\r\n\t二是丰富直接融资工具。积极发展项目收益债及可转换债券、永续票据等股债结合产品，推进基础设施资产证券化试点，规范发展网络借贷。简化境内企业境外融资核准。\r\n\t \r\n\t三是加强资信评级机构和会计、律师事务所等中介机构监管，研究证券、基金、期货经营机构交叉持牌，稳步推进符合条件的金融机构在风险隔离基础上申请证券业务牌照。\r\n\t四是促进投融资均衡发展。逐步扩大保险保障资金在资本市场的投资，规范发展信托、银行理财等投融资功能，发展创投、天使投资等私募基金。\r\n\t五是强化监管和风险防范，加强相关制度建设，坚决依法依规严厉打击金融欺诈、非法集资等行为，切实保护投资者合法权益。\r\n\t同时，会议也部署推进农村一二三产业融合发展，以结构性改革强农惠农。决定下调全国燃煤发电上网电价，减轻企业负担促进结构优化。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "94", 
  "tags": "平台融资"
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "邓莉苹", 
  "item_pub_time": "2015-12-24", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25384.html", 
  "title": "中央决策层三天两次提及“打击非法集资”", 
  "content": "\r\n\t记者发现，中央决策层分别在12月21日公布的中央经济工作会议公报和12月23日召开的国务院常务会议两提“打击非法集资”，可见中央对“打击非法集资”重视。\r\n\t \r\n\t对于中央经济工作会议和国务院常务会议这种重要的会议决策，相关研究员和媒体一向是通宵熬夜等待政策发布、咬文嚼字地去分析里面蛛丝马迹的信号。\r\n\t按照惯例看下来，大家发现以往更多强调宏观和方向的这两个会议中，今年都提到了一个非常具体的事情，就是要遏制、打击非法集资，这在以前的类似会议中并不多见。\r\n\t12月21日晚公布的中央经济工作会议公报中提到，“要加强全方位监管，规范各类融资行为，抓紧开展金融风险专项整治，坚决遏制非法集资蔓延势头，加强风险监测预警，妥善处理风险案件，坚决守住不发生系统性和区域性风险的底线。”\r\n\t而12月23日的国务院常务会议中也提到，要“强化监管和风险防范，加强相关制度建设，坚决依法依规严厉打击金融欺诈、非法集资等行为，切实保护投资者合法权益”。\r\n\t借“互联网金融”名义非法集资案件频发 \r\n\t最近几年，非法集资案件频发，尤其是在互联网金融起来之后，非法集资似有愈演愈烈之势。\r\n\t近日，上海优索环保科技发展有限公司原法人代表段国帅被依法批捕，就是涉嫌以“原始股”非法集资;还有近期被关注的大大集团，也被媒体报道可能涉嫌非法集资。\r\n\t而其中尤以“互联网金融”名义来进行非法集资的案例居多，这也让很多真正的互联网金融从业者非常无奈。在业内人士看来，由于互联网金融没有监管细则，而且门槛也比较低，所以很多人在假借互联网金融名义进行非法活动。当然，也有一部分是在经营中慢慢走偏了。\r\n\t仅以广东地区为例，根据广东省公安厅最新公布的数据，全省公安机关共破获非法集资案443宗，刑事拘留犯罪嫌疑人1516名，逮捕犯罪嫌疑人1026名，涉案金额约200多亿元。\r\n\t此外，北京、上海等多地也都开展了打击非法集资的专项整治行动。\r\n\t盘点非法集资常见形式 \r\n\t实际上，非法集资远不止以P2P或互联网金融的名义出现，可以说它在不同的时代也有不同的表现形式。根据《南方法制报》报道，从广东省公安机关近期破获的案件来看，非法集资案件主要有以下几种常见形式：\r\n\t(一)在市区重点部位派发传单，通过免费旅游、赠送小礼品等方式引诱群众，特别是游说中老年群体到公司参观、听课，以扩大生产经营规模、加快企业发展步伐等为由，以投资保健品、粮油食品等项目，与投资者签订《资产担保借款合同》等，许诺20%~30%的高额年化收益进行非法集资。\r\n\t(二)利用在区域股权(托管)交易中心挂牌的公司引诱社会公众投资，宣称为境外实力雄厚集团在境内的分支机构，编造吸引人的投资增值项目，许诺高额年化收益，承诺借款到期一次性返还本金，进行非法集资。\r\n\t(三)利用投资连锁酒店，将酒店经营收益权承包给投资者，投资者按投资额获取酒店收益分配权，合作承包期内可获得投资金额20%以上年利润预期收益，分期退还本息，进行非法集资。\r\n\t(四)利用O2O(线上、线下一体化)互联网创新项目,声称将线上的消费者带到现实商店中，让互联网成为线下交易的前台，以经营进口商品获得高增长为契机，引诱群众签订加盟网店投资合同，成为公司投资人及网站会员，许诺高额回报，进行非法集资。\r\n\t(五)假借P2P名义搭建自融平台，通过发布虚假的借款项目、标的为自身融资，投资者的资金直接进入不法分子的私人账户，募集的资金用于不法分子投资房地产、股票、期货或以高额利息放贷赚取利差。\r\n\t(六)开设股权投资基金管理公司，宣称该公司经营项目经过国家相关部门认证，并以该项目得到了国家相关部委的支持、拨款为幌子，对投资者承诺高额回报，实施非法集资。\r\n\t(七)假借金融机构工作人员、社会成功人士的身份，以帮客户开展银行验资、打资金流水、办理信贷“过桥”等银行业务为借口，承诺支付高额利息，进行非法集资。\r\n\t此外，近期一些假借民间资金互助、合作社等方式的金融活动也非常盛行，相关监管机构多次警示风险。比如近期多部委警示的以“金融互助”为名的行为，其常见的的名目就有：“XX \r\n金融互助社区”、“XX 金融互助平台”、“XX金融互助理财”、“XX慈善金融互助平台”、“XX金融互助投资”、“XX互助社区”、“XX财富互助平台”等。\r\n\t如何防范非法集资? \r\n\t按照此前相关部门的总结，非法集资通常的手段有承诺高额回报、编造虚假项目、以虚假宣传造势、利用亲情友情诱骗等。\r\n\t相应地，对于投资人来说，首先就是要能够扛得住高额回报率的诱惑，要了解产品具体是什么样的形式和模式，很多收益很高的产品可能存在一定的陷阱。\r\n\t此外，要对你投资的企业有初步的了解，比如公司的具体资料等，除了网站信息以外，还需要查询该公司的注册资料，企业的注册信息都可以在通过全国信息公示系统查询(网址：http://gsxt.hnaic.gov.cn/notice/)。\r\n\t还可以通过相关的政府网站来查询资质，比如银行、保险、基金、信托等行业，都有相应的监管机构，可以去查这些公司是否有被监管部门批准设立;\r\n\t有些公司有完善的注册资料，但仍然要小心，毕竟很多地方的注册其实是非常简单的，对于所投资的企业最好是上门查看是否有在其公示的地方办公。\r\n\t当然，有些企业各种注册资料齐全，办公地址也在非常高大上的地方，装修富丽堂皇，但也有可能是“金玉其外，败絮其中”。这就需要投资者擦亮眼睛，对于不了解和不熟悉的行业要多咨询专家和业内人士，多方面了解资料，谨慎投资，不要盲目追求高息回报。\r\n\t相关阅读： \r\n\t业内人士认为，区分是否是“伪互联网金融”公司，有一个指标可供参照，即看该公司线下网点是做贷款业务还是理财业务。正规的公司如果有线下网点，一般是为小微企业提供借款服务的;如果一个公司的线下门店到处发传单，拉客户投资理财，那就需要谨慎了。 \r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "110", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "", 
  "item_pub_time": "2015-12-21", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25308.html", 
  "title": "深圳市出台P2P广告规范 要求必须提示风险", 
  "content": "\r\n\t12月18日，深圳市市场监督管理局发布了《关于规范投资理财类产品广告发布的通知》(以下简称《通知》)，对投资理财产品的广告进行了规范。《通知》中，特别指出一些P2P网贷、融资租赁等互联网金融服务的企业，在广告宣传中出现了诸如‘收益率高’、‘保本无风险’等具有严重误导性的广告语，在社会上产生不良投资导向。该《通知》要求广告词必须提醒客户：“测算依据和方式见销售文件，测算收益和年化收益不等于实际收益”，并且列举了禁止条款。\r\n\t \r\n\t随着互联网理财的兴起以及行业竞争的加剧，投资理财类的广告变得越来越普遍。12月18日，深圳市市场监督管理局发布《关于规范投资理财类产品广告发布的通知》(以下简称《通知》)，对投资理财类产品的广告进行了规范。\r\n\t在业内人士看来，《通知》中的很多具体要求以前已经存在，此次下发文件或许意味着执行时更严格，而且现在理财尤其是P2P行业广告混乱，需要严格的监管政策和执行。\r\n\t按照《通知》要求，推销投资理财产品或者服务的广告必须真实、合法，不得欺骗或者误导消费者，应当在醒目位置对可能存在的风险以及风险责任承担有合理提示或者警示等。此外，还要求广告词必须提醒客户：“测算依据和方式见销售文件，测算收益和年化收益不等于实际收益”。\r\n\t《通知》称，在日常的监管中发现，媒体上发布的各类投资理财产品和广告着重于介绍产品名称和与其收益率，对产品性质、投资风险以及达到预期收益的投资决策，存在较大的投资隐患，“特别是一些P2P网贷、融资租赁等互联网金融服务的企业，在广告宣传中出现了诸如‘收益率高’、‘保本无风险’等具有严重误导性的广告语，在社会上产生不良投资导向。”\r\n\t《通知》提出了具体的禁止条款，要求广告内容不得含有下列内容：\r\n\t(一)对未来效果、收益或者与其相关的情况作出保证性承诺，明示或者暗示保本、无风险或者保收益等。\r\n\t(二)夸大或者片面宣传投资理财产品，违规使用安全、保证、承诺、保险、避险、有保障、高收益、无风险等与产品风险收益特性不匹配的表达。\r\n\t(三)利用学术机构、行业协会、专业人士、受益者的名义或者形象推荐、证明;\r\n\t(四)在未提供客观证据的情况下，使用“业绩优良”、“名列前茅”、“位居前列”、“最有价值”、“首只”“最大”、“最好”、“最强”、“唯一”等夸大过往业绩表述。\r\n\t(五)引用不真实、准确或未经核实的数据和资料。\r\n\t(六)其他可能对投资者产生误导的情形。\r\n\t锐衡资产联合创始人洪自华对《每日经济新闻》记者表示，理财行业的广告本质上也是一种信息披露，理财公司在宣传的时候应符合真实性原则，不能隐瞒风险和夸大事实，更不能提供虚假信息。目前，理财市场的现状就是信息严重不对称，需要监管部门提出明确的界限并严格执行。\r\n\t该通知的发布，显示当局在自e租宝等平台大肆投放广告并因系列违规行为遭遇调查后，已经开始着手规范金融类特别是P2P理财产品的广告投放。\r\n\t关于规范投资理财类产品广告发布的通知原文：\r\n\t \r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "93", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "苏曼丽", 
  "item_pub_time": "2015-12-20", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25306.html", 
  "title": "证监会联合央行发布“货币基金管理办法”", 
  "content": "\r\n\t12月18日，证监会与央行联合发布《货币市场基金监督管理办法》(简称《办法》)，该办法自2016年2月1日起施行。《办法》规定，支付机构不得垫支，部分宝宝类产品或将受到影响。但之前央行多次呼吁的协议存款需缴纳存款准备金并未实施。\r\n\t \r\n\t该办法主要修订内容包括，一是进一步完善货币市场基金投资范围和期限、比例，强化货币市场基金对组合的风控；二是对货币市场基金流动性管理做出了制度安排；三是对参与成本法下的货币市场基金影子定价、偏离度进行设置；四是针对货币市场基金和互联网发展的新业态，对货币市场基金的互联网销售活动和披露做出针对性要求；五是鼓励货币市场基金进一步创新发展，拓展投资范围和支付功能。\r\n\t据了解，《办法》自今年5月15日向社会公开征求意见以来，共收到37家机构近70条反馈意见。经对反馈意见的汇总梳理与认真研究，证监会采纳了合理可行的意见和建议，并相应调整了《管理办法》的有关条款，其余反馈意见多为咨询类意见，后续将通过法规培训等方式给予解答。\r\n\t为保《办法》平稳施行，证监会还配套发布了《关于实施〈货币市场基金监督管理办法〉有关问题的规定》，对《办法》的实施工作作出了具体安排。\r\n\t第三方支付公司垫支受限 或波及余额宝 \r\n\t《办法》第二十三条要求：“从事基金销售支付结算业务的非银行支付机构应当严格按照《支付机构客户备付金存管办法》有关要求存放、使用、划转客户备付金，不得将客户备付金用于基金赎回垫支。”\r\n\t余额宝规模居所有基金之首，也是T+0首个尝试者。三季度末该基金规模已达6039.48亿元，其对接的正是非银行支付机构的支付宝。\r\n\t支付宝是否有为余额宝垫支？新京报记者昨天就此问题致电推出余额宝的天弘基金，该公司相关人士表示：“如果余额宝在支付宝体系内部消费，则不需要垫支。在消费之外的资金是依靠与支付宝之间的结算流程优化实现，现在基金每日的头寸预测误差在1%以内。”\r\n\t“余额宝之后，货币基金如果做成T+1根本没人买，现在货币基金都有T+0功能。”一位基金业人士称。据好买基金人士分析，想要实现T+0，基金公司自身必须有充足的资金池来进行运作，或者是基金公司垫支，或者是向银行贴现贷款。\r\n\t“为了实现T+0，大部分基金公司是自掏腰包进行垫支，一些银行系的基金公司则有可能是银行给它垫支，一家人好说话嘛。”一位大型基金公司固定收益类总经理对新京报记者表示。\r\n\t除此之外，一些基金公司会用限制赎回额度的方式来控制垫支规模，每天设定一个赎回总额，超过额度则无法实现T+0即时赎回。“一般额度都够用，但是在打新资金需求比较高的时候，可能会出现不够用的情况。”\r\n\t该人士表示，办法规范的是“从事基金销售支付结算业务的非银行支付机构”，银行和基金公司自掏腰包垫支不在此规范之列，但一些第三方支付公司垫支的会受影响。\r\n\t货币基金已占据半壁江山 同业存款缴纳准备金未落地 \r\n\t从2013年开始，关于货币基金同业存款部分是否要缴纳存款准备金曾引发一场论战。央行调查统计司司长盛松成多次撰文呼吁，应对包括余额宝在内的货币市场基金投向银行的协议存款实施存款准备金管理。但从18日公布的货币基金管理办法看，这一条并未落地。\r\n\t新京报记者注意到，2014年底，央行曾对存款统计口径进行调整，部分原来的同业存款今后纳入各项存款范围，也要缴纳存款准备金。当时市场普遍认为，余额宝等货币基金吸收的存款，未来也将缴纳存款准备金。\r\n\t“这部分存款准备金率是由银行向银行缴纳，不是由基金公司缴纳，成本由银行自己消化。从现在的情况看，这一条款并没有对货币基金造成影响，我们并没有缴纳。”上述大型基金公司人士表示。\r\n\t济安金信副总经理、基金评价中心主任王群航表示，这两年货币基金规模迅速膨胀，如今已占了基金行业的半壁江山，体量非常大，一旦波动有可能出现系统性风险，办法出台加强了货币基金的风险控制。\r\n\t但随着货币政策的持续宽松，市场利率一路走低，余额宝的收益也不断下跌；另一方面，受到各类新兴互联网金融产品的竞争，余额宝的规模也出现了缩水。甚至有观点认为，随着未来收益率持续下降，余额宝最终会走向消亡。\r\n\t附《货币市场基金监督管理办法》原文 \r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "95", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "崔启斌 岳品瑜", 
  "item_pub_time": "2015-12-18", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25272.html", 
  "title": "七部门加大力度打击非法集资等违规金融活动", 
  "content": "\r\n\t12月16日，人民银行联合发改委、财政部、银监会、证监会、保监会和扶贫办七部门召开全国金融助推脱贫攻坚电视电话会议。央行副行长潘功胜在会议中表示，要规范民间融资，加大力度打击非法集资、非法证券业务等违法违规金融活动，维护地方金融秩序和金融稳定。\r\n\t \r\n\t据了解，由于农村融资渠道狭窄，非法集资活动在农村较为猖獗，特别是以农村合作社形式进行非法集资成为了新趋势。据媒体报道，今年6月，河南浩宸投资担保有限公司在西平县招聘了40多名业务员，他们从全县4000多户农民手中非法揽走了资金近2亿元。这起非法集资案全部发生在农村，参与者和受害者全是农民。当地警方也成立了专案组，以涉嫌非法集资对河南浩宸投资担保有限公司西平分公司展开调查。\r\n\t业内人士表示，从生产要素的角度讲，金融市场在国内存在结构性失衡现象，部分农村地区经济发展的资金、金融设备等核心资源长期得不到满足，农村地区融资渠道偏窄、安全意识淡薄，这也是为什么非法集资的违规金融活动在三四线地区比较盛行的原因，这块是监管层长期管控的重点目标，其实获得改善难度较大，但这几年也是在缓慢地变好中。\r\n\t该人士同时也表示，如果没有低成本的、便捷的金融服务覆盖，农村脱贫会是一个空想，必须从政策上加以倾斜，因为市场化金融服务机构缺少动力来做这样的事，现在也正处于“十三五”规划进程中，正是“大家”付出应尽职责的时候。\r\n\t值得一提的是，近期公安部门也开始大力打击网贷行业的非法集资违规平台。比如在被调查一个多星期后，多地警方在周二公布了“e租宝”最新的调查结果，称各有关地方公安机关已对“e租宝”网络金融平台及其关联公司涉嫌犯罪问题依法立案侦查，对相关犯罪嫌疑人采取了强制措施，对涉案资产实施了查封、冻结、扣押。\r\n\t上述人士表示，近期公安部开始对各大互联网金融平台进行调查，央行此时一番讲话也意味着，央行等7部门开始对非法集资等违法违规金融活动进行严厉打击。\r\n\t相关阅读： \r\n\t深圳警方通报，今年以来深圳市公安局大力查处P2P网络借贷领域非法集资案件，截至今年10月，共查处P2P非法集资案件44宗，破案34宗，逮捕犯罪嫌疑人113人，移送审查起诉84人，初步统计涉及投资者约4.5万多人，涉及金额23.7亿多元。\r\n\t深圳市公安局相关负责人认为，网络借贷涉嫌非法集资主要有三种情况：其一，发布虚假借款标的募集资金;其二，设资金池;其三，一些网贷平台未尽到借款人身份真实性的核查义务等。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "96", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "王攀", 
  "item_pub_time": "2015-12-17", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25249.html", 
  "title": "广东自贸区金融改革：探索粤港澳征信互认", 
  "content": "\r\n\t12月上旬，中国人民银行针对广东自贸区的金融支持政策出台了一项专门的指导意见。强调支持金融机构开展供应链金融业务创新，促进自贸试验区创新型产业集群核心企业和产业链上下游企业做优做强。引导金融机构在依法合规、风险可控前提下，与股权众筹平台、网络借贷信息平台、互联网支付机构开展合作。\r\n\t人民银行广州分行15日与广东省自贸办联合举行“金融支持广东自贸区建设推进会”，对9日人民银行发布的《关于金融支持中国(广东)自由贸易试验区建设的指导意见》进行详细解读。\r\n\t \r\n\t人行广州分行行长王景武表示，指导意见在提升跨境金融服务水平、促进金融与科技和产业融合等方面提出了新的改革任务和措施，重点是深化与港澳金融合作、完善创新驱动的金融服务和加强信用体系建设三大方面，有利于广东自贸区充分发挥“试验田”作用，率先建立国际化、市场化、法治化的金融服务体系，为国家全面深化金融改革探索新路径、积累新经验。\r\n\t在指导意见中，扩大人民币跨境使用被放在首要位置，涵盖了开展跨境人民币双向融资、支持融资租赁机构开展跨境人民币业务创新、深化跨国企业集团跨境人民币资金集中运营管理改革、推动跨境交易以人民币计价和结算等。自2009年率先开展试点以来，广东连续六年跨境人民币业务量居全国首位，累计办理跨境人民币业务8.6万亿元。\r\n\t作为该项改革的直接受益者，广东省航运集团公司董事长刘伟清称，新的指导意见“含金量很高”，有利于帮助实体经济减轻融资压力。据介绍，该集团此前在人行广州分行支持下已经开展多项跨境融资业务，累计在南沙自贸片区投资超过27亿元人民币，未来将利用相关部门批准设立的跨境人民币资金池降低财务成本，加快国际航运业务集成，发展电商物流产业，并探索参与成立物流产业基金和设立航运专业性银行的市场可能。\r\n\t围绕“重中之重”的粤港澳金融合作，指导意见允许非银行金融机构与港澳地区开展跨境人民币业务、支持粤港澳在自贸区合作设立人民币海外投资基金、支持广东自贸区率先扩大支付服务和征信服务对港澳地区开放等。\r\n\t在完善创新驱动的金融服务领域，指导意见提出了一系列措施，包括支持金融机构加强和改进对创业平台与项目的金融服务、开展供应链金融服务创新、与互联网金融新业态加强合作等，对于广东自贸区加快推进金融与科技、产业深度融合有积极促进作用。\r\n\t指导意见还将推动自贸试验区信用体系建设作为一项基础工程，明确要支持港澳服务提供者设立征信机构、探索建立粤港澳征信产品互认机制等，将为各类金融机构创新跨境金融服务，为企业开展跨境投融资活动提供有效保障。\r\n\t以下为指导意见全文 \r\n\t中国人民银行广州分行，深圳市中心支行;国家开发银行，各政策性银行、国有商业银行、股份制商业银行，中国邮政储蓄银行：\r\n\t为贯彻落实党中央、国务院关于建设中国(广东)自由贸易试验区(以下简称自贸试验区)的战略部署，支持自贸试验区建设，构建与自贸试验区跨境贸易和投资便利化相适应的金融服务体系，根据《国务院关于印发中国(广东)自由贸易试验区总体方案的通知》(国发〔2015〕18号)，提出以下意见。\r\n\t一、总体原则 \r\n\t(一)坚持金融服务实体经济。围绕新常态下经济转型升级的金融需求，以促进跨境贸易和投融资便利化为主线，突出特点，积极提升金融服务实体经济的质量和水平，全面推进金融体制机制创新，优化金融资源配置。\r\n\t(二)坚持全面深化改革。在总结和借鉴上海自贸试验区成功经验基础上，充分发挥“试验田”作用，在人民币资本项目可兑换、人民币跨境使用、外汇管理等重要领域和关键环节先行试验，建立国际化、市场化、法治化的金融服务体系，及时总结评估，为全面深化金融改革探索新路径、积累新经验。\r\n\t(三)坚持粤港澳一体化发展。发挥区位优势，以粤港澳金融合作为重点，扩大金融服务业对港澳等地区开放，积极营造良好的金融服务环境，以开放创新带动粤港澳地区发展。\r\n\t(四)坚持守住金融风险底线。建立区域金融监管协调机制，完善金融风险防控体系，在风险可控的前提下稳妥、有序地推进自贸试验区各项金融改革创新，成熟一项、推进一项。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "97", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "王峰", 
  "item_pub_time": "2015-12-16", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25214.html", 
  "title": "P2P纠纷案频出 最高法院正研究出台指导意见", 
  "content": "\r\n\t当前，第三方支付、P2P网贷、互联网众筹等互联网金融品类正蓬勃发展。虽然监管机制还未落地，“但P2P、第三方支付、网络众筹等各类型民事纠纷案件都已进入法院。”一名最高法院法官介绍。\r\n\t最高法院或在2016年通过指导性案例、指导性意见或司法解释等形式，指引互联网金融健康发展。这是21世纪经济报道记者在12月12日举行的互联网金融与网络安全高端论坛上获得的消息。\r\n\t \r\n\t记者亦获悉，银监会也已完成了一份P2P监管办法，或将在2016年公开征求意见。分业监管机制下，第三方支付、网络众筹等互联网金融品类的监管规则起草亦在央行、证监会的工作程序之中。\r\n\t金融创新不能踩“红线” \r\n\t今年6月份的股市波动后，一批案件陆续涌入法院，其中就包括P2P平台将资金用于股市配资，在股价暴跌引发强制平仓后出现的纠纷。\r\n\t从2013年银监会的监管规则到今年十部委的指导意见，P2P“红线”始终清晰，即P2P平台不得将归集的资金搞资金池，不能提供担保，应明确其中介性质。\r\n\t“P2P公司进行场外股票配资业务，基本都是形成了资金池。”北京市一名检察官说，“P2P场外股票配资业务涉嫌非法吸收公众存款犯罪。”\r\n\t本报记者得到的数据显示，2013年至2015年6月，仅北京市检察机关就审查起诉了非法吸收公众存款和集资诈骗案157件669人，涉案金额660亿余元，涉及投资人7.13万人。\r\n\t上述检察官还介绍，大部分场外股票配资平台的背后都有第三方支付企业的身影，这是因为第三方支付企业提供了远优于银行的便捷、经济、个性化的资金通道服务。\r\n\t“第三方支付行业的行政监管体系已经是各种互联网金融业态中相对规范和成熟的，但利用第三方支付平台实施的犯罪活动仍然较为常见”，他说。\r\n\t区分成熟与非成熟投资者 建立严格信披制度 \r\n\t最高法院课题组的报告认为，应该及时研究出台审理互联网金融民事纠纷案件的司法解释，认真解决网络交易举证难问题，鼓励诉前调解。\r\n\t“电子合同无痕、容易被篡改的特点，是法院审理互联网金融纠纷案件时的痛点。”一名最高法院法官说。\r\n\t由于我国目前对互联网金融缺少专门立法，普通诉讼程序法中也没有涉及互联网金融纠纷的有关规定，因此，在审理互联网金融纠纷时，关于证明事项、证明要求、证明责任等内容缺少统一的裁判标准，而投资者个人金融法律知识缺乏以及获取、保存证据的能力较弱，在与享有优势资源的互联网经营机构对抗时，多处于不利地位，在此情况下，最高法院课题组认为，法院有责任解决消费者举证难问题。\r\n\t报告还建议法院对互联网金融活动中的格式条款进行司法审查，维护金融投资者权益。这份报告披露，一些互联网金融产品的服务协议中，有些规定明显不利于保护投资者的合法权益。\r\n\t中国人民大学法学院教授、北京金融服务法学会副会长杨东认为，应建立投资者分类制度，区分非成熟投资者和成熟投资者。\r\n\t“非成熟投资者可界定为所投资项目为2个以下的投资人，其投资总额，不应超过其净资产(不含常住房产、养老保险金)的特定限额。非成熟投资者累计12个月内对单一融资方的投资上限，也应受到一定限制。”杨东认为。\r\n\t在此前提下，P2P平台和股权众筹集资门户应被禁止公开劝诱非成熟投资者，并履行严格的信息披露义务。\r\n\t“P2P平台、股权众筹门户和股权众筹发起人须以100%通俗易懂的语言，向投资者发布说明书、履行说明义务，金融监管部门须对其履行说明义务进行监督。”他介绍。\r\n\t最高法院课题组的报告也认为，网络理财领域应建立严格的信披制度，网络理财产品投资到期清算后，应向投资者公布清算报告和详细的收益情况报告，允许一定数量、持有一定比例的投资者单独或者联合向理财产品的管理人、托管人查询基础会计资料和投资情况。\r\n\t资料补充： \r\n\t在对P2P监管细则的期待中，一些地方省市协会率先颁布了P2P平台信息披露指引。继上海、广东两地的“网络借贷(P2P)平台信息披露指引”出台后，8月26日，在江苏省金融办指导下，由江苏省互联网金融协会制定的网贷平台信息披露(征求意见稿)发布。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "98", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "李正穹", 
  "item_pub_time": "2015-12-16", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25235.html", 
  "title": "央行副行长：加快推进中国互联网金融协会筹办", 
  "content": "\r\n\t12月16日下午，第二届世界互联网大会举行首场分论坛——“互联网+”论坛：“互联网金融创新与发展”，中国人民银行副行长郭庆平为论坛致辞。\r\n\t郭庆平指出，随着互联网与金融的深度结合，如何利用互联网技术和互联网思维促进金融业改革发展和稳定，成为金融管理部门考虑并致力于解决的问题。他表示，中国人民银行未来将对非银行支付机构网络支付业务管理办法做进一步修改和完善，同时中国人民银行也将加快推进中国互联网金融协会的筹办工作。 \r\n\t\r\n \r\n\t以下为郭庆平致辞现场实录： \r\n\t尊敬的各位嘉宾，在互联网与金融深度结合的今天，如何利用互联网技术和互联网思维促进金融业改革发展和稳定，是我们金融管理部门一直在考虑并致力于解决的问题。近年来互联网金融在我国呈现出爆发式增长的态势，在满足小微企业中低收入阶层、提升金融业整体服务质量和效率等方面都发挥了积极的作用。\r\n\t2015年7月18日，经党中央和国务院的批准，人民银行等10个部委联合印发了关于促进互联网金融健康发展的指导意见，这个指导意见作为金融发展和监管的纲领性文件，出台了鼓励创新、支持互联网金融稳步发展的政策措施，明确了互联网金融各相关业态的监管责任，也提出了规范互联网金融秩序的监管要求。同时，在配套措施层面，保监会已经出台了互联网保险业监督管理暂行办法，中国的银监会、证监会也正在积极推进制定相关的管理办法，人民银行将要对非银行支付机构网络支付业务管理办法做进一步地修改和完善。同时中国人民银行也在加快推进中国互联网金融协会的筹办工作。\r\n\t互联网金融在我们国家应该说还是一个新生事物，要实现互联网金融的健康和规范发展，仍然是任重而道远。它需要从业机构、监管部门、自律组织各尽其职，共同努力。我认为互联网金融的下一步发展应该注意处理好以下三个方面的关系。\r\n\t一个是正确认识互联网金融与传统金融之间的关系。互联网金融与传统金融不是颠覆与取代的关系，而是继承和发展的关系，我们应该把互联网金融健康发展放在整个金融业创新发展的大局之中去考虑。下一步我们既要顺应信息技术发展的趋势，支持并且规范第三方支付、众筹和网络借贷平台等互联网金融新业态的发展。同时又要鼓励传统金融机构利用互联网技术开展产品和服务创新，转变发展方式，构建主流业态与新型业态协调发展的金融体系。\r\n\t二是正确处理鼓励创新与防范风险的关系。互联网金融本质上仍然属于金融，没有改变金融风险隐蔽性、传染性、广泛性还有突发性这样的特点。特别是互联网金融与互联网技术相伴相生，它在技术、信息安全等方面都会使风险更加复杂，我们对互联网金融的监管要坚持不发生系统性和区域性金融风险的底线，坚持金融服务实体经济的原则，也要划清合法和非法的界限。鼓励依法合规，要有力打击非法集资等各类违法金融问题，相关业态具体的监管规则。明确监管责任，努力实现互联网金融风险监管的全覆盖，促进互联网金融规范发展。\r\n\t三是正确处理政府和市场、行政监管和自律管理的关系。既要充分发挥市场在资源配置方面的决定性作用，也要更好发挥政府的监督管理作用和行业自律组织在规范市场行为、保护行业合法权益方面的作用。使政府、社会、市场各归其位、各得其所，共同构建互联网金融领域的现代治理体系，协调推进互联网金融的持续和健康发展。\r\n\t相信新的金融业态，包括新的互联网金融业态也会不断地创新和发展。与之相适应，我们的监管体制要在互联网金融的发展中不断地改革、调整和完善，同时我们也很乐于在这方面与国际的同行开展交流与合作，推动互联网金融更好地为人类社会经济发展做好服务。 \r\n最后，预祝会议圆满成功，谢谢大家。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "99", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "", 
  "item_pub_time": "2015-12-15", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25208.html", 
  "title": "P2P成互联网大会“热词” 习近平将出席会议", 
  "content": "\r\n\t据悉，第二届世界互联网大会将于12月16日(明天)在永久举办地浙江乌镇拉开帷幕，中共中央总书记、国家主席习近平将亲临现场并发表主旨演讲。“央视新闻”今日整理发布了“2015年互联网世界九大关键热词”，预计这些热词也将是本次互联网大会讨论的焦点。\r\n\t值得一提的是，“P2P”一词出现在了九大关键热词之列。\r\n\t本次大会期间，网贷之家将对P2P等互联网金融领域的主题内容进行实时的跟踪报道。\r\n\t \r\n\t一、“互联网+” \r\n\t“互联网+”应该是2015年最热的一个关键词。在今年的政府工作报告中，李克强总理首次提出“互联网+”行动计划。通俗来说，“互联网+”就是“互联网+各个传统行业”，但这并不是简单的两者相加，而是利用信息通信技术以及互联网平台，让互联网与传统行业进行深度融合，创造新的发展生态。\r\n\t用互联网业界人士的话来说，以前+互联网是物理反应，而现在的互联网+则是化学反应。李克强总理之前也表示，互联网领域未知的东西还非常多，未来很可能会创造出意想不到的机会。\r\n\t二、大数据 \r\n\t“大数据”这个词早已有之，但在今年其价值才更加凸显出来。借助新兴技术，国内外科技巨头都将大数据升级为公司战略。因为人们的网络行为会产生海量数据，而对这些数据进行分析会产生巨大的价值。\r\n\t有关人士表示，“互联网IT(Information Technology)时代已接近尾声，未来十年互联网将向DT(Data Technology)时代演进。随着DT时代的到来，我们也将迎来最好的创业创新时代。”在2015年9月份，国务院印发《促进大数据发展行动纲要》。今后，大数据的影响力会渗透到互联网的每一个环节。\r\n\t三、O2O \r\n\t2015年，很多人看到了O2O领域(线上线下相互结合，相互融合)的爆发和一些公司的消亡。快的和滴滴宣布合并，58同城和赶集网合并，携程与艺龙和去哪儿在一起，美团与大众点评合并……基于大众生活需求的同质化的O2O模式陷入一片红海。而这些行业重构背后，都有BAT(网络三巨头百度、阿里巴巴和腾讯)的影子，它们在O2O领域的较量才刚开始。\r\n\t对于普通网民来说，O2O的快速发展给我们带来了巨大的便利和实惠。最简单的例子，比如点外卖、看电影，有了更多的优惠，手机下单，现场取货或送餐上门，非常便捷。分析人士，O2O的融合才刚刚开始。\r\n\t四、“创客” \r\n\t“创客”一词来源于英文单词“Maker”，以创新为核心理念。在互联网的背景下，创客又有了新的定义，他们可以利用开源硬件和互联网，把更多的创意转变为产品。在万众创新的号召下，众多的创客开始涌现，成为了各大互联网平台眼中最能搅动互联网格局的一群。\r\n\t另外，来自资本市场的热钱涌动，更是让创客经济一时热得烫手。在很多城市，都成了创客空间，为创客的创业和创新提供便利，这也是为经济发展增添新动力。\r\n\t“我负责雨露阳光、你负责茁壮成长。”为迎接新一轮的“互联网+”创新热潮，今年3月，杭州梦想小镇迎来第一批“创客”。\r\n\t梦想小镇并不是一个行政概念，而是一个创客们自由创业的“众创空间”，一个巨型的孵化器，一个信息经济的新马达，一个互联网创业的生态圈。\r\n\t五、“万物互联” \r\n\t2015年，“万物互联”与智能化智能硬件多如牛毛：各种穿戴设备、智能水杯、扫地机器人、智能家居……就连炒菜锅和电饭煲都希望智能化，希望与消费者实现互动。\r\n\t各种硬件与互联网智能化的链接一时间成为热点，因为这可以让消费者处处都可以“量化自我”，获得更好的用户体验，而对于生产者来说，则可以捕获用户偏好，获得相关数据，创造出真正的价值。\r\n\t六、分享经济 \r\n\t“我为人人，人人为我。”大仲马的这句话点出分享经济的真谛。2015年，以滴滴出行、优步、Airbnb、回家吃饭等为代表的新兴商业模式，改变了传统产业格局，推动开创了互联网经济的新业态，被人们概括为“分享经济”，也称“共享经济”。“分享经济”的核心是以闲置资源换取经济收益。\r\n\t今年9月，李克强总理在夏季达沃斯开幕式特别致辞中指出，目前全球分享经济呈快速发展态势，通过分享、协作方式搞创业创新，门槛更低，成本更小，速度更快。\r\n\t七、虚拟现实 \r\n\t虚拟现实技术(VR)正在从一种新技术转变为一股潮流。\r\n\t谷歌、微软、腾讯等巨头都在迅速切入，外加各大影业巨头的支持下，视频网站加大虚拟现实内容及渠道开发，VR走向广阔应用的时代已经到来。\r\n\t在未来，虚拟现实技术将在医疗、教育等领域获得巨大的发展机遇和空间。\r\n\t八、P2P \r\n\t互联网金融理财是当下时兴的一种理财方式，其中P2P更为热门。P2P是英文peer-to-peer的缩写，意即个体对个体。又称点对点网络借款，是一种将小额资金聚集起来借贷给有资金需求人群的一种小额借贷模式，是互联网金融产品的一种。\r\n\t网络给金融带来新便利，但同时也出现一些监管问题，比如骗贷、跑路的事情也时有发生，形成新的金融骗局。业内人士认为，互联网金融作为新生事物，的确有优化资源配置的功能，但如果监管跟不上，也会出问题。互联网金融的健康发展，需要监管及时跟进。\r\n\t九、海淘 \r\n\t随着互联网的发展，海淘，即海外/境外购物也逐渐成为很多人生活的一部分。在今年美国的“黑色星期五”购物节期间，就有很多国内消费者通过互联网抢购美国商家销售的商品。在我国批准的上海、天津等自贸区中，跨境电商也是得到重点支持的业务。对于消费者来说，海淘既能买到正宗的外国商品，同时还能降低成本，非常便利。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "101", 
  "tags": "平台跑路"
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "李静瑕", 
  "item_pub_time": "2015-12-14", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25175.html", 
  "title": "银监会出台现场检查暂行办法 未立项不得检查", 
  "content": "\r\n\t近日，银监会出台《中国银监会现场检查暂行办法》(下称“《办法》”)。《办法》要求银监会及排除机构按照“谁立项、谁组织、谁负责”的工作机制，开展现场检查，并确立“未经立项审批程序，不得开展现场检查”原则。据了解，该《办法》将于2016年2月14日起施行。\r\n\t\r\n\t银监会表示，与市场准入、非现场监管共同构成了银行业监管的“三驾马车”中，现场检查是有效银行监管不可或缺的关键环节，也是最有力的武器。然而近年来，银行业金融机构业务日趋复杂，各种风险隐患交织，对现场检查工作提出了更高的要求。\r\n\t《办法》首先明确现场检查是监管流程的重要组成部分，并根据此定位，合理划分部门职责，既强调检查部门要充分发挥统筹作用，确保检查的独立性和权威性，又强调相关部门之间、上下级之间要建立信息共享和联动机制，形成监管合力。\r\n\t现场检查具体包括全面检查、专项检查、后续检查、临时检查和稽核调查。银监会表示，对现场检查如此分类主要考虑是增强检查的针对性、机动性和灵活性。\r\n\t《办法》要求银监会及排除机构按照“谁立项、谁组织、谁负责”的工作机制，开展现场检查。同时，银监会也要求加强现场检查的立项管理，未经立项审批程序，不得开展现场检查。\r\n\t“近年来，银行业违规经营仍时有发生，个别银行业机构和从业人员还存在“打擦边球”、“踩红线”的侥幸心理，逃避问题、整改不到位的情况业内尚存。”谈及如何防止屡查屡犯的问题，银监会相关负责人称，会持续保持对问题机构的高压态势，防止屡查屡犯现象的发生。\r\n\t为确保制度高压线电压充足，《办法》除规定监管部门根据法律规定采取监管措施或进行行政处罚外，还提出了整改观察期、后续检查、检查信息反馈和共享、本次现场检查与以往检查结果以及后续现场检查部署的衔接和研判、检查结果与市场准入、监管评级挂钩等要求。\r\n\t随着信息技术的快速发展，在现场检查中利用大数据提高检查效率，《办法》特别强调各级监管部门要持续完善检查分析系统。本着提高检查效能，适应大数据发展趋势的需要，银监会于2008年开发了具有自主知识产权的检查分析系统，简称“EAST系统”(Examination \r\n& Analysis System Technology)。\r\n\t银监会表示，主要考虑是，随着银行业的快速发展，以及信息化、网络化水平的快速提升，如果仍然用传统的检查方法去检查、去监管，无论如何，现有的人力资源都无法承担并完成既有的监管工作量。\r\n\t“现场检查是否有成效关键在人。”银监会上述负责人表示，对于检查人员队伍的建设，《办法》也从四大方面提出要求：\r\n\t一是将现场检查作为培养银行业监管人员能力的重要途径，有条件的监管人员都应参与现场检查，培养在检查中发现问题的能力;二是通过建立现场检查廉政监督机制，确保检查人员依法履职、廉洁从政;三是建立现场检查正向激励机制，调动检查人员积极性;四是确立尽职免责原则，对于在现场检查工作中不依法合规履职的，依照有关法律法规及银监会履职问责有关规定，予以问责，而对于有证据表明检查人员已履职尽责的，免除检查人员的责任。\r\n\t《办法》的印发将进一步提升银监会系统现场检查执法水平，加大违法惩戒力度，有助于发挥现场检查联系实际紧密、接触问题直接、掌握信息真实的独特优势，更好地服务经济社会发展大局，更好地发现和防范银行业金融机构风险，更好地提升监管有效性和权威性。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "100", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "林晓丽", 
  "item_pub_time": "2015-12-08", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/25021.html", 
  "title": "P2P禁止销售理财、基金 混业经营或面临挑战", 
  "content": "\r\n\t记者昨日获悉，P2P管理办法已处于内审阶段，将于本月向社会公开征求意见。\r\n\t据悉，P2P管理办法的总体思路是，实行负面清单制，同时，遵循“谁审批、谁监管”的原则由地方金融办负责风险防范与处置。这意味着P2P将不发牌照，而是采取类似小贷协会的管理方式，推动行业自查自纠、清理整顿等。\r\n\t负面清单包括P2P不得自融自保，不得保本保息，不得虚假宣传，不得将融资项目期限进行拆分等业内默认的监管原则。P2P也将不得销售理财、资管、基金、保险或信托产品;不得从事股权众筹等业务;更不得进行股票配资业务。这意味着那些混业经营的P2P公司将面临挑战。\r\n\t \r\n\t多方期待已久的P2P管理办法已基本成型。记者昨日获悉，由银监会牵头制定的P2P管理办法已处于内审阶段，将于本月向社会公开征求意见。与此前流传的版本不同的是，“办法”将不对P2P公司设置注册金门槛，也将不发牌照。同时，“办法”要求P2P必须选择符合条件的银行业金融机构作为资金存管机构。而相关数据显示，11月“跑路”的P2P平台达64家。\r\n\t银监会普惠金融部不久前曾公开发话，P2P监管细则现在还在完善、修改的阶段，可能年底会公开征求意见，具体包括借贷登记、资金存管、产品、平台信息披露等内容，同时会明确P2P定位、业务边界等内容。\r\n\t禁售理财及股票配资业务 混业经营面临挑战 \r\n\t据了解，《关于网络借贷信息中介机构业务活动的监管办法》(下称《办法》)的总体思路是，实行负面清单制，在严禁十几项业务的同时，也对符合法律法规的创新业务予以空间。同时，遵循“谁审批、谁监管”的原则由地方金融办负责风险防范与处置。这意味着P2P将不发牌照，而是采取类似小贷协会的管理方式，推动行业自查自纠、清理整顿等。\r\n\t同时，《办法》将不对P2P公司设置注册金门槛，亦无杠杆倍数限制。而此前，市场预期P2P将设置3000万~5000万元的资金门槛，并有10倍杠杆限制。\r\n\t“负面清单”包括：P2P将不得进行自融自保;不得直接或间接归集资金;不得承诺保本保息;不得向非实名用户推介项目;不得进行虚假宣传;不得发放贷款;不得将融资项目的期限进行拆分。这些均为业内默认的监管原则。\r\n\t同时，P2P也将不得销售理财、资管、基金、保险或信托产品;不得从事股权众筹等业务;更不得进行股票配资业务。这意味着那些混业经营的P2P公司将面临挑战。\r\n\t在债权转让方面，《办法》并未明确禁止债权转让、资产证券化业务，也未禁止融资项目收益权与基础资产相分离等业务。人人聚财CEO许建文向记者表示：“目前的消息显示，《办法》思路宽于预期。”\r\n\t办法要求资金必须交银行托管 \r\n\t据了解，《办法》要求P2P必须选择符合条件的银行业金融机构作为资金存管机构。这意味着原先的第三方支付托管模式也不被认可，资金必须从第三方支付在银行开立的备付金账户上，转移到平台在银行开立的账户上。\r\n\t已有17家银行推出P2P平台的资金合作业务。不过，据网贷之家数据显示，只有40余家P2P平台与银行签约存管，仅占总正常运营平台2612家的1.5%。\r\n\t有业内人预计，有些平台或因无法实现资金托管、存管而导致业务无法开展;若第三方支付也被排除在外，行业或出现大量平台倒闭。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "103", 
  "tags": "平台跑路"
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "", 
  "item_pub_time": "2015-12-07", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/24999.html", 
  "title": "P2P监管办法年内征求意见 禁止参与股权众筹", 
  "content": "\r\n\t12月7日，据报道，由银监会牵头制定的P2P管理办法已基本成型，与市场流传版本相比，其内容更为框架性，将于年内向社会公开征求意见。权威人士向新浪财经证实，多部委共同参与的P2P行业监管办法，目前已处于内审阶段。\r\n\t据报道，关于网络借贷信息中介机构业务活动的监管办法的总体思路是，实行负面清单制，同时遵循“谁审批、谁监管”的原则由地方金融办负责风险防范与处置。《办法》将不对P2P公司设置注册金门槛，亦无杠杆倍数限制;但明确禁止参与股票市场配资和股权众筹等业务。同时，要求P2P平台必须选择符合条件的银行业金融机构作为资金存管机构，多数平台面临挑战。\r\n\t此外，在原有的细则设计上，曾预设定成立全国网贷协会，负责统筹管理各省市行业协会，由各地方官方协会进行自律管理，该方案最终没被通过。 \r\n\t日前，据财新网报道，监管细则将于明年年中落地，设有18个月左右的过渡期。\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "102", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "", 
  "item_pub_time": "2015-12-06", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/24986.html", 
  "title": "P2P监管办法成型：明年征求意见 年中落地 ", 
  "content": "\r\n\t在《促进互联网金融健康发展的指导意见》出台后，业内一直期盼着P2P监管细则的出台。银监会组织了多次调研和意见听取工作，监管细则却迟迟不出。此前，更有消息称P2P监管细则将于今年10月份或年底出台。但之后又有媒体传出消息称，银监会制定的P2P监管办法被“打回”重做，一时间让这份文件的推出再次遥遥无期。 \r\n\t据财新网报道，大家期盼已久的P2P监管细则终于成型，即将在2016年开始征求意见，并将于明年年中落地，并设有18个月左右的过渡期。 \r\n\t据了解，即将向社会公开征集的细则版本与市场流传版本相比，其内容更有框架性。对于P2P注册门槛、资金存管要求、信息披露、业务经营范围等，都有了明确的监管原则。此外，在原有的细则设计上，曾预设定成立全国网贷协会，负责统筹管理各省市行业协会，由各地方官方协会进行自律管理，该方案最终没被通过。 \r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "105", 
  "tags": ""
 }, 
 {
  "fav_cnt": "", 
  "exinfo2": "", 
  "exinfo1": "", 
  "author": "朱丹丹", 
  "item_pub_time": "2015-11-30", 
  "cmt_cnt": "", 
  "url": "http://www.wdzj.com/news/zhengce/24855.html", 
  "title": "互联网金融纳入央行统计体系 重点包括P2P等", 
  "content": "\r\n\t11月28日上午，由中国互联网金融研究院主办的第二届中国互联网金融发展高峰论坛上，中国人民银行调查统计司司长盛松成透露，已将互联网金融统计制度纳入央行明年将执行的银行业金融机构统计制度中，并在刚刚结束的年度统计制度工作会议上作了部署。\r\n\t盛松成表示，只要属于互联网金融业务的，也考虑开展统计监测。“当然，我们统计的重点还是风险较大的领域和业务，如网络借贷、股权众筹融资及客户资金第三方存管等。” \r\n\t业内人士告诉《每日经济新闻》记者，预计在互联网金融统计监测体系基本完善并得到市场广泛接受后，全面互联网金融监管政策出台的时机才会成熟，所以相关监管政策最快也得在明年下半年落地。\r\n\t \r\n\t统计重点包括P2P网贷等 \r\n\t当前，互联网金融的业态日趋丰富，而有关数据的统计工作却并不多。\r\n\t盛松成透露，目前已对十几家具有代表性的互联网企业进行了深入调研，初步摸清当前互联网金融各业态的基本情况和业务流程。\r\n\t盛松成表示，从统计范围看，对十部委《指导意见》(即《关于促进互联网金融健康发展的指导意见》)中提出的七个业态都将开展统计监测。此外，只要属于互联网金融业务的，也考虑开展统计监测。“当然，我们统计的重点还是风险较大的领域和业务，如网络借贷、股权众筹融资及客户资金第三方存管等。”\r\n\t值得注意的是，互联网金融对现有统计数据的影响似乎也在显现。\r\n\t国开证券宏观分析师杜征征对《每日经济新闻》记者表示，当前存在经济活动“货币化”的趋势，很多指标无法统计到M2中。互联网金融创新活跃，越来越多的经济行为不需要定期存款了，而这些资金却依然停留在银行体系中，导致银行体系的流动性充裕。但交易口向投资口的传导还不太顺畅，更多交易行为体现在现金流上，导致M1增速较高。\r\n\t盛松成坦言，由于互联网金融领域创新不断，如何准确界定各类新兴的互联网金融机构和业务，统计工作如何紧跟行业发展步伐，如何面对混业经营等一些列问题，都将面临较大挑战。\r\n\t业内人士亦认为，央行对相关业务或资金数据进行搜集整理、计算分析，有利于规划、引导调控市场，降低市场中的系统性风险。但系统刚刚搭建完成，标准还有待普及，当前只有先从金融机构入手监测市场的部分信息，要渗透到各个领域，比如P2P网贷、股权众筹等，还需要一个过程，需要互联网金融协会自上而下地推动。此外，统计信息的真实性、全面性会成为难点。\r\n\t业内预测：统计监测最早明年下半年可落实 \r\n\t今年7月份，人民银行等十部委下发了《指导意见》)。此后，有关互联网金融监管细则出台的消息便不时传出。\r\n\t此前，国务院发展研究中心国有资产管理办公室主任徐鹏程分析指出，互联网金融作为金融创新的一种形式，目前面临着立法滞后、监管主体不尽合理等问题。应尽快完成互联网金融立法，进一步细化监管主体，实施差异化的分类监管，增强互联网金融机构抵御风险的能力，建立市场预警和退出机制。\r\n\t“虽然互联网金融统计监测计划要实施，但预计最快也要明年年中或下半年才能落实到非金融类机构;监测体系基本完善并得到市场广泛接受后，全面互联网金融监管政策出台的时机才会成熟，所以，最快也得在明年下半年才能落地。”上述业内人士认为，但在此期间，应该会针对某个领域、某个环节出台细项要求。监管不是一蹴而就的，而是慢慢渗透切入。\r\n\t该人士还表示，希望在落实的过程中，对支付公司的资金处理进行监管强化;对平台设置信息披露诚信预警，联手社会征信服务机构，增大经营者的违规运作成本;对统计结果，公布调查方法、有频次的调查结果，以增加数据的可信，降低市场上普遍存在的信息不对称。\r\n\t盛松成透露说，“银行业金融机构互联网金融统计制度包括五个业态、三大类、近六十个统计指标，计划明年年初从银行业金融机构端采集数据。最近我们调统司和中国互联网金融协会共同研究制定了初步的统计系统，这一系统也将在本月末交付使用。”\r\n", 
  "gmt_create": "", 
  "item_type": "policy", 
  "source": "网贷之家", 
  "_id": "108", 
  "tags": ""
 }
]
